Repository: SPARKYOWNER/osTicket-1.7
Catalog: include/locale/*/LC_MESSAGES/messages.po
Languages: nl

source: Department Email (Above)
nl: Afdelingse-mail (Zie boven)

source: Department Access
nl: Afdelingstoegang

source: Check all groups allowed to access this department.
nl: Selecteer alle groepen met toegang tot deze afdeling.

source: Department manager and primary members will always have access independent of group selection or assignment.
nl: Afdelingsmanager en primaire leden hebben altijd toegang, onafhankelijk van groep-selectie of toewijzing.

source: Department Signature
nl: Afdelingshandtekening

source: Optional signature used on outgoing emails.
nl: Optionele handtekening die wordt gebruikt bij uitgaande e-mails.

source: Signature is made available as a choice, for public departments, on ticket reply.
nl: Handtekening wordt voor openbare afdelingen bij het beantwoorden van een ticket als keuze beschikbaar

source: Showing 1-%1$d of %2$d departments
nl: Getoond: 1-%1$d van %2$d afdelingen

source: No departments found!
nl: Geen afdelingen gevonden!

source: Users
nl: Gebruikers

source: Dept. Manager
nl: Afd. Manager

source: Default
nl: Standaard

source: No department found
nl: Geen afdelingen gevonden

source: Make Private
nl: Maak privé

source: Delete Dept(s)
nl: Afdeling(en) verwijderen

source: Are you sure want to make selected departments <b>public</b>?
nl: Weet je zeker dat je de geselecteerde afdelingen <b>openbaar</b> wilt maken?

source: Are you sure want to make selected departments <b>private</b>?
nl: Weet je zeker dat je de geselecteerde afdelingen <b>privé</b> wilt maken?

source: Are you sure you want to DELETE selected departments?
nl: Weet je zeker dat je de geselecteerde afdelingen wilt VERWIJDEREN?

source: Deleted departments CANNOT be recovered.
nl: Verwijderde afdelingen kunnen NIET teruggehaald worden.

source: Staff Members
nl: Medewerkers

source: No staff members found!
nl: Geen medewerkers gevonden!

source: Phone Ext
nl: Telefoon Ext.

source: Mobile Number
nl: Mobiel nummer

source: Update Email
nl: E-mail bijwerken

source: To change password enter new password above.
nl: Vul een nieuw wachtwoord in om je wachtwoord te wijzigen

source: Add New Email
nl: Nieuw e-mailadres toevoegen

source: Submit
nl: Versturen

source: Email Information
nl: E-mailinformatie

source: Login details are optional BUT required when IMAP/POP or SMTP are enabled.
nl: Inloggegevens zijn optioneel MAAR vereist als IMAP/POP of SMTP zijn ingeschakeld.

source: Email Name
nl: E-mail naam

source: Login Username
nl: Gebruikersnaam om in te loggen

source: Login Password
nl: Wachtwoord om in te loggen

source: Optional setting for fetching incoming emails. Mail fetching must be enabled with autocron active or external cron setup.
nl: Optionele instelling om inkomende e-mails op te halen. E-mail ophalen moet ingeschakeld zijn met actieve automatische-cron of externe-cron ingesteld.

source: Host
nl: Hostnaam

source: Port
nl: Poort

source: Select Mail Protocol
nl: Selecteer e-mailprotocol

source: Encryption
nl: Encryptie

source: Fetch Frequency
nl: Ophaalfrequentie

source: Delay intervals in minutes
nl: Vertragingsinterval in minuten

source: Emails Per Fetch
nl: E-mails per keer ophalen

source: Maximum emails to process per fetch.
nl: Maximum aantal e-mails ophalen per proces.

source: New Ticket Priority:
nl: Prioriteit nieuwe ticket:

source: Select Priority
nl: Selecteer prioriteit

source: New Ticket Dept.
nl: Afdeling nieuwe ticket

source: Select Department
nl: Selecteer afdeling

source: Auto-response
nl: Automatisch-antwoord

source: <strong>Disable</strong> new ticket auto-response for this email. Overwrite global and dept. settings.
nl: Automatisch antwoord op nieuwe tickets voor dit e-mailadres <strong>uitschakelen</strong>. Heft globale en afdelingsinstelling op.

source: Fetched Emails
nl: Opgehaalde E-mails

source: Move to:
nl: Verplaats naar:

source: folder
nl: map

source: Delete fetched emails
nl: Opgehaalde e-mails verwijderen

source: Do nothing (Not recommended)
nl: Niets doen (niet aanbevolen)

source: Moving fetched emails to a backup folder is highly recommended.
nl: Opgehaalde e-mails verplaatsen naar een backupmap is zeer aan te bevelen.

source: SMTP Settings
nl: SMTP Instellingen

source: When enabled the <b>email account</b> will use SMTP server instead of internal PHP mail() function for outgoing emails.
nl: Wanneer ingeschakeld zal het <b>e-mailaccount</b> de SMTP server gebruiken in plaats van de ingebouwde mail() functie van PHP voor uitgaande e-mail.

source: SMTP Host
nl: SMTP Hostnaam

source: SMTP Port
nl: SMTP Poort

source: Authentication Required?
nl: Authenticatie vereist?

source: Yes
nl: Ja

source: NO
nl: NEE

source: Allow Header Spoofing?
nl: E-mail header spoofing toestaan?

source: Allow email header spoofing
nl: E-mail header spoofing toestaan

source: only applies to emails being sent through this account
nl: Alleen van toepassing op e-mails die via dit account worden verstuurd

source: Admin's notes.
nl: Notities van beheeder

source: emails
nl: e-mailadressen

source: No emails found!
nl: Geen e-mails gevonden!

source: Created
nl: Aangemaakt

source: No help emails found
nl: Geen hulp e-mailadressen gevonden!

source: Delete Email(s)
nl: E-mail(s) verwijderen

source: Are you sure you want to DELETE selected emails?
nl: Weet je zeker dat je de geselecteerde e-mails wilt VERWIJDEREN?

source: Deleted emails CANNOT be recovered.
nl: Verwijderde e-mails kunnen NIET teruggehaald worden.

source: Edit Category
nl: Categorie bewerken

source: Delete Category
nl: Categorie verwijderen

source: Add New FAQ
nl: Nieuwe veelgestelde vraag toevoegen

source: Category does not have FAQs
nl: Categorie bevat geen veelgestelde vragen

source: Edit FAQ
nl: Veelgestelde vraag bewerken

source: Options
nl: Opties

source: Select Action
nl: Selecteer actie

source: Unpublish FAQ
nl: Veelgestelde vraag depubliceren

source: Publish FAQ
nl: Veelgestelde vraag publiceren

source: Delete FAQ
nl: Veelgestelde vraag verwijderen

source: Update FAQ
nl: Veelgestelde vraag bijwerken

source: Add FAQ
nl: Veelgestelde vraag toevoegen

source: FAQ
nl: Veelgestelde vragen

source: FAQ Information
nl: Gegevens van veelgestelde vraag

source: Question
nl: Vraag

source: Category Listing
nl: Categorie

source: FAQ category the question belongs to.
nl: Categorie waar deze vraag bij hoort.

source: Select FAQ Category
nl: Selecteer veelgestelde vragen-categorie

source: Listing Type
nl: Soort vermelding

source: Published questions are listed on public knowledgebase if the parent category is public.
nl: Gepubliceerde vragen worden getoond in het publieke kenniscentrum als de bovenliggende categorie publiek is.

source: Public (publish)
nl: Openbaar (publiceren)

source: Internal (private)
nl: Intern (privé)

source: Answer
nl: Antwoord

source: Select files to upload.
nl: Selecteer bestanden om te uploaden.

source: Check all help topics related to this FAQ.
nl: Selecteer alle afdelingen die gerelateerd zijn aan deze veelgestelde vraag

source: Update Filter
nl: Filter bijwerken

source: Add New Filter
nl: Nieuwe filter toevoegen

source: Add Filter
nl: Filter toevoegen

source: Incoming Email Filter
nl: Inkomende e-mailfilter

source: Filters are executed based on execution order. Filter can target specific ticket source.
nl: Filters worden uitgevoerd op basis van uitvoeringsvolgorde. Filter kan zich richten op specifieke ticketbron.

source: Execution Order:
nl: Volgorde van uitvoering:

source: <strong>Stop</strong> processing further on match!
nl: <strong>Stoppen</strong> met verwerken als aan deze conditie wordt voldaan.

source: Target:
nl: Doel:

source: Select a Target
nl: Selecteer een doel

source: Filter Rules
nl: Filter Regels

source: Rules are applied based on the criteria.
nl: Regels worden toegepast op basis van de criteria.

source: Rules Matching Criteria:
nl: Regels die overeenkomen met:

source: Match All
nl: Match alle

source: Match Any
nl: Match elke

source: case-insensitive comparison
nl: hoofdletterONgevoelige vergelijking

source: Select One
nl: Maak een selectie

source: clear
nl: wissen

source: Filter Actions
nl: Filter Acties

source: Can be overwriten by other filters depending on processing order.
nl: Kan overschreven worden door andere filters afhankelijk van de verwerkingsvolgorde.

source: Reject Ticket:
nl: Ticket afwijzen:

source: Reject Ticket
nl: Ticket afwijzen

source: All other actions and filters are ignored
nl: Alle andere acties en filters worden genegeerd

source: Reply-To Email:
nl: Reply-To E-mailadres:

source: <strong>Use</strong> Reply-To Email
nl: <strong>Gebruik</strong> Reply-To E-mailadres

source: if available
nl: indien beschikbaar

source: Ticket auto-response:
nl: Automatisch antwoord op ticket:

source: <strong>Disable</strong> auto-response.
nl: Automatisch antwoord <strong>uitschakelen</strong>.

source: Overwrites Dept. settings
nl: Overschrijft afdelingsinstellingen

source: Canned Response:
nl: Standaardantwoord:

source: Automatically respond with this canned response
nl: Automatisch antwoorden met dit standaardantwoord

source: Priority:
nl: Prioriteit:

source: Overwrites department's priority
nl: Overschrijft prioriteit van de afdeling

source: SLA Plan:
nl: Serviceniveau:

source: System Default
nl: Systeem standaard

source: Overwrites department's SLA
nl: Overschrijft serviceniveau van de afdeling

source: Auto-assign To:
nl: Automatisch toewijzen aan:

source: No filters found!
nl: Geen filters gevonden!

source: Order
nl: Volgorde

source: Rules
nl: Regels

source: Target
nl: Doel

source: No filters found
nl: Geen filters gevonden

source: Are you sure want to <b>enable</b> selected filters?
nl: Weet je zeker dat je de geselecteerde filters wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected filters?
nl: Weet je zeker dat je de geselecteerde filters wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected filters?
nl: Weet je zeker dat je de geselecteerde filters wilt VERWIJDEREN?

source: Deleted filters CANNOT be recovered, including any associated rules.
nl: Verwijderde filters kunnen NIET teruggehaald worden, inclusief bijbehorende regels.

source: Update Group
nl: Groep bijwerken

source: Add New Group
nl: Nieuwe groep toevoegen

source: Create Group
nl: Groep aanmaken

source: User Group
nl: Gebruikersgroep

source: Group Information
nl: Groepinformatie

source: Disabled group will limit staff members access. Admins are exempted.
nl: Uitgeschakelde groep beperkt toegang van medewerkers. Beheerders zijn uitgesloten.

source: Group Permissions
nl: Groep permissies

source: Applies to all group members
nl: Geldt voor alle leden van groep

source: Can <b>Create</b> Tickets
nl: Mag tickets <b>aanmaken</b>

source: No
nl: Nee

source: Ability to open tickets on behalf of clients.
nl: Mogelijkheid om tickets uit naam van een klant te openen.

source: Can <b>Edit</b> Tickets</td>
nl: Mag tickets <b>bewerken</b>

source: Ability to edit tickets.
nl: Mogelijkheid om tickets te bewerken.

source: Can <b>Post Reply</b>
nl: Mag <b>antwoorden plaatsen</b>

source: Ability to post a ticket reply.
nl: Mogelijkheid om te antwoorden op een ticket.

source: Can <b>Close</b> Tickets
nl: Mag tickets <b>sluiten</b>

source: Ability to close tickets. Staff can still post a response.
nl: Mogelijkheid om tickets te sluiten. Medewerkers kunnen nog steeds reageren.

source: Can <b>Assign</b> Tickets
nl: Mag tickets <b>toewijzen</b>

source: Ability to assign tickets to staff members.
nl: Mogelijkheid om tickets toe te wijzen aan medewerkers.

source: Can <b>Transfer</b> Tickets
nl: Mag tickets <b>overdragen</b>

source: Ability to transfer tickets between departments.
nl: Mogelijkheid om tickets tussen afdelingen over te dragen.

source: Can <b>Delete</b> Tickets
nl: Mag tickets <b>verwijderen</b>

source: Ability to delete tickets (Deleted tickets can't be recovered!)
nl: Mogelijkheid om tickets te verwijderen (Verwijderde tickets kunnen niet teruggehaald worden!)

source: Can Ban Emails
nl: Mag e-mailadressen bannen

source: Ability to add/remove emails from banlist via ticket interface.
nl: Mogelijkheid om e-mailadressen aan de blokkeerlijst toe te voegen of verwijderen vanaf de ticketinterface.

source: Can Manage Premade
nl: Mag standaardantwoorden beheren

source: Ability to add/update/disable/delete canned responses and attachments.
nl: Mogelijkheid om standaardantwoorden en bijlagen te bewerken, toe te voegen, te verwijderen en uit te schakelen.

source: Can Manage FAQ
nl: Mag veelgestelde vragen beheren

source: Ability to add/update/disable/delete knowledgebase categories and FAQs.
nl: Mogelijkheid om veelgestelde vragen en categorieën in het kenniscentrum te bewerken, toe te voegen, te verwijderen en uit te schakelen.

source: Can View Staff Stats.
nl: Mag statistieken van medewerkers zien

source: Ability to view stats of other staff members in allowed departments.
nl: Mogelijkheid om statistieken van andere medewerkers in toegestane afdelingen te bekijken.

source: Check all departments the group members are allowed to access.
nl: Selecteer alle afdelingen die leden van deze groep mogen gebruiken.

source: Select All
nl: Selecteer alle

source: Select None
nl: Selecteer geen

source: Internal notes viewable by all admins.
nl: Interne notities, zichtbaar voor alle beheerders.

source: Showing 1-%1$d of %2$d groups
nl: Getoond: 1-%1$d van %2$d groepen

source: No groups found!
nl: Geen groepen gevonden!

source: User Groups
nl: Gebruikersgroepen

source: Group Name
nl: Groep naam

source: Members
nl: Leden

source: Created On
nl: Aangemaakt op

source: Are you sure want to <b>enable</b> selected groups?
nl: Weet je zeker dat je de geselecteerde groepen wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected groups?
nl: Weet je zeker dat je de geselecteerde groepen wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected groups?
nl: Weet je zeker dat je de geselecteerde groepen wilt VERWIJDEREN?

source: Deleted groups CANNOT be recovered and might affect staff's access.
nl: Verwijderde groepen kunnen NIET teruggehaald worden en hebben mogelijk een uitwerking op beheerderstoegang.

source: osTicket :: Staff Control Panel
nl: osTicket :: Medewerkersomgeving

source: Done
nl: Klaar

source: Prev
nl: Vorige

source: Next
nl: Volgende

source: Today
nl: Vandaag

source: January
nl: Januari

source: February
nl: Februari

source: March
nl: Maart

source: May
nl: Mei

source: June
nl: Juni

source: July
nl: Juli

source: August
nl: Augustus

source: October
nl: Oktober

source: Mar
nl: Maa

source: Oct
nl: Okt

source: Sunday
nl: Zondag

source: Monday
nl: Maandag

source: Tuesday
nl: Dinsdag

source: Wednesday
nl: Woensdag

source: Thursday
nl: Donderdag

source: Friday
nl: Vrijdag

source: Saturday
nl: Zaterdag

source: Sun
nl: Zo

source: Mon
nl: Ma

source: Tue
nl: Di

source: Wed
nl: Wo

source: Thu
nl: Do

source: Fri
nl: Vr

source: Sat
nl: Za

source: Su
nl: Zo

source: Mo
nl: Ma

source: Tu
nl: Di

source: We
nl: Wo

source: Th
nl: Do

source: Fr
nl: Vr

source: Sa
nl: Za

source: Wk
nl: Week

source: osTicket - Customer Support System
nl: osTicket - Klantondersteuningssysteem

source: Howdy,
nl: Hallo,

source: Admin Panel
nl: Beheermenu

source: Staff Panel
nl: Medewerkerspaneel

source: My Preferences
nl: Mijn voorkeuren

source: Update Help Topic
nl: Afdeling bijwerken

source: Add New Help Topic
nl: Nieuwe afdeling toevoegen

source: Add Topic
nl: Onderwerp toevoegen

source: Help Topic Information
nl: Afdelingsinformatie

source: Topic:
nl: Onderwerp:

source: Private/Internal
nl: Privé/Intern

source: Parent Topic:
nl: Bovenliggend onderwerp:

source: Select Parent Topic
nl: Selecteer bovenliggend onderwerp

source: New ticket options
nl: Opties nieuwe ticket

source: Department's Default
nl: Standaard van afdeling

source: <strong>Disable</strong> new ticket auto-response for this topic (Overwrites Dept. settings).
nl: Automatisch antwoord op nieuwe tickets voor dit onderwerp <strong>uitschakelen</strong>. Heft globale en afdelingsinstelling op.

source: Internal notes about the help topic.
nl: Interne notities over de afdeling.

source: help topics
nl: afdelingen

source: No help topic found!
nl: Geen onderwerpen gevonden!

source: No help topics found
nl: Geen onderwerpen gevonden!

source: Are you sure want to <b>enable</b> selected help topics?
nl: Weet je zeker dat je de geselecteerde onderwerpen wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected help topics?
nl: Weet je zeker dat je de geselecteerde onderwerpen wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected help topics?
nl: Weet je zeker dat je de geselecteerde onderwerpen wilt VERWIJDEREN?

source: Deleted topics CANNOT be recovered.
nl: Verwijderde onderwerpen kunnen NIET teruggehaald worden.

source: osTicket:: SCP Login
nl: osTicket:: Login Medewerkersomgeving

source: osTicket Staff Control Panel
nl: osTicket Medewerkersomgeving

source: username
nl: gebruikersnaam

source: password
nl: wachtwoord

source: My Account Profile
nl: Mijn profiel

source: Account Information
nl: Accountinformatie

source: Contact information.
nl: Contactinformatie.

source: Username
nl: Gebruikersnaam

source: First Name
nl: Voornaam

source: Last Name
nl: Achternaam

source: Preferences
nl: Voorkeuren

source: Profile preferences and settings.
nl: Profielinstellingen en voorkeuren.

source: Time Zone
nl: Tijdzone

source: Select Time Zone
nl: Selecteer tijdzone

source: Daylight Saving
nl: Zomertijd

source: Observe daylight saving
nl: Zomertijd in acht nemen

source: Current Time
nl: Huidige tijd

source: Maximum Page size
nl: Maximum paginagrootte

source: system default
nl: Systeem standaard

source: show %s records
nl: toon %s items

source: per page.
nl: per pagina.

source: Auto Refresh Rate
nl: Automatisch Vernieuwen

source: disable
nl: uitschakelen

source: Every %3$s %4$s
nl: Iedere %3$s %4$s

source: (Tickets page refresh rate in minutes.)
nl: (Vernieuwfrequentie van ticketpagina in minuten.)

source: Default Signature
nl: Standaard handtekening

source: My Signature
nl: Mijn handtekening

source: Dept. Signature (if set)
nl: Afd. Handtekening (als ingesteld)

source: (You can change selection on ticket page)
nl: (Je kunt de selectie wijzigen vanaf een ticketpagina)

source: Default Paper Size
nl: Standaard papierformaat

source: Paper size used when printing tickets to PDF
nl: Papierformaat voor printen van tickets naar PDF

source: Show Assigned Tickets
nl: Toon zelf toegewezen tickets

source: Show assigned tickets on open queue.
nl: Toon toegewezen tickets in de open lijst

source: Password
nl: Wachtwoord

source: To reset your password, provide your current password and a new password below.
nl: Vul je huidige wachtwoord en een nieuw wachtwoord in om je wachtwoord te resetten.

source: Current Password
nl: Huidig wachtwoord

source: New Password
nl: Nieuw wachtwoord

source: Confirm New Password
nl: Nieuw wachtwoord (nogmaals)

source: Signature
nl: Handtekening

source: Signature is made available as a choice, on ticket reply.
nl: Handtekening wordt bij het beantwoorden van een ticket als keuze beschikbaar.

source: Reset Changes
nl: Wijzigingen resetten

source: Cancel Changes
nl: Wijzigingen annuleren

source: Alerts and Notices
nl: Meldingen en notificaties

source: Alerts and Notices sent to staff on ticket "events"
nl: Meldingen en notificaties die naar medewerkers worden gestuurd bij ticketgebeurtenissen.

source: Alert sent out on new tickets
nl: Melding die wordt verstuurd bij nieuwe tickets

source: Admin Email
nl: Beheerders e-mail

source: Department Manager
nl: Afdelingsmanager

source: Department Members <em>(spammy)</em>
nl: Standaard leden <em>(spammy)</em>

source: Alert sent out when a new message, from the user, is appended to an existing ticket
nl: Melding die wordt verstuurd wanneer een gebruiker een nieuw bericht aan een bestaande ticket toevoegt.

source: Last Respondent
nl: Laatste respondent

source: Assigned Staff
nl: Toegewezen aan medewerker

source: Department Manager <em>(spammy)</em>
nl: Afdelingsmanager <em>(spammy)</em>

source: New Internal Note Alert
nl: Melding interne notitie

source: Alert sent out when a new internal note is posted.
nl: Melding die wordt verstuurd wanneer een interne notitie wordt geplaatst.

source: Alert sent out to staff on ticket assignment.
nl: Melding die wordt verstuurd naar medewerkers bij het toewijzen van een ticket.

source: Team Lead <em>(On team assignment)</em>
nl: Teamleider <em>(Bij toewijzing aan team)</em>

source: Team Members <em>(spammy)</em>
nl: Teamleden <em>(Spammy)</em>

source: Alert sent out to staff of the target department on ticket transfer.
nl: Melding die wordt verstuurd naar de ontvangende afdeling bij het overdragen van een ticket.

source: Assigned Staff/Team
nl: Toegewezen medewerker/team

source: Alert sent out when a ticket becomes overdue - admin email gets an alert by default.
nl: Melding die wordt verstuurd wanneer een ticket over-tijd raakt - de beheerder krijgt standaard al een melding.

source: System Alerts
nl: Systeemmeldingen

source: Enabled by default. Errors are sent to system admin email
nl: Standaard ingeschakeld. Fouten worden verstuurd naar beheerder (per e-mail)

source: System Errors
nl: Systeemfouten

source: SQL errors
nl: SQL fouten

source: Excessive Login attempts
nl: Teveel inlogpogingen

source: Autoresponder Settings
nl: Autoresponder instellingen

source: Autoresponder Setting
nl: Autoresponder instelling

source: Global setting - can be disabled at department or email level.
nl: Globale instelling - kan op afdelings- of e-mailniveau worden uitgeschakeld.

source: New Ticket
nl: Nieuwe ticket

source: (Autoresponse includes the ticket ID required to check status of the ticket)
nl: (Automatisch antwoord bevat het ticket-ID die nodig is om de status op te vragen)

source: New Ticket by staff
nl: Nieuwe ticket door medewerker

source: (Notice sent when staff creates a ticket on behalf of the user (Staff can overwrite))
nl: (Notificatie die wordt verstuurd wanneer een medewerker een ticket aanmaakt voor een gebruiker. (Medewerker kan dit opheffen))

source: New Message
nl: Nieuw bericht

source: (Confirmation notice sent when a new message is appended to an existing ticket)
nl: (Bevestiging die wordt verstuurd wanneer een nieuw bericht bij een ticket wordt geplaatst)

source: Overlimit notice
nl: Melding bij limiet bereikt

source: (Ticket denied notice sent to user on limit violation. Admin gets alerts on ALL denials by default)
nl: (Notificatie van ticketweigering wordt naar gebruiker verstuurd zodra een limiet wordt bereikt. De beheerder krijgt standaard ALLE notificaties van weigeringen)

source: Reset changes
nl: Wijzigingen resetten

source: Email Settings and Options
nl: E-mailinstellingen en opties

source: Note that some of the global settings can be overwritten at department/email level.
nl: Let op, sommige globale instellingen kunnen overschreven worden op afdelings- of e-mailniveau.

source: Default System Email
nl: Standaard systeeme-mailadres

source: Default Alert Email
nl: Standaard e-mailadres voor meldingen

source: Use Default System Email (above)
nl: Gebruik standaard systeeme-mailadres (zie boven)

source: Admin's Email Address
nl: E-mailadres van beheerder

source: (System administrator's email)
nl: (E-mailadres van systeembeheerder)

source: Incoming Emails
nl: Inkomende e-mails

source: For mail fetcher (polling) to work you must set an external cron job or enable auto-cron polling
nl: Om e-mail ophalen (polling) te laten werken dien je een externe cronjob in te stellen voor automatische polling

source: Enable POP/IMAP polling
nl: POP/IMAP polling inschakelen
