Repository: SPARKYOWNER/osTicket-1.7
Catalog: include/locale/*/LC_MESSAGES/messages.po
Languages: nl

source: Deleted tickets CANNOT be recovered, including any associated attachments.
nl: Verwijderde tickets kunnen NIET teruggehaald worden, inclusief bijbehorende bijlagen.

source: Search term must be more than 3 chars
nl: Zoekterm moet meer dan 3 tekens bevatten

source: Overdue Tickets
nl: Tickets die over-tijd zijn

source: advanced
nl: geavanceerd

source: Sort By Ticket ID
nl: Sorteren op ticket-ID

source: Sort By Date
nl: Sorteren op datum

source: Sort By Subject
nl: Sorteren op onderwerp

source: Sort By Name
nl: Sorteren op naam

source: Sort By Status
nl: Sorteren op status

source: Sort By Priority
nl: Sorteren op prioriteit

source: Sort By Closing Staff Name
nl: Sorteren op afsluitende medewerker

source: Sort By Assignee
nl: Sorteren op toegewezene

source: Sort By Department
nl: Sorteren op afdeling

source: There are no tickets here. (Leave a little early today).
nl: Er zijn geen tickets. (Ga vandaag ietsje eerder naar huis).

source: Query returned 0 results.
nl: Zoekopdracht leverde 0 resultaten

source: Export
nl: Exporteren

source: Are you sure want to <b>close</b> selected open tickets?
nl: Weet je zeker dat je de geselecteerde tickets wilt <b>sluiten</b>?

source: Are you sure want to <b>reopen</b> selected closed tickets?
nl: Weet je zeker dat je de geselecteerde tickets wilt <b>heropenen</b>?

source: Are you sure want to flag the selected tickets as <font color="red"><b>overdue</b></font>?
nl: Weet je zeker dat je de geselecteerde tickets wilt markeren als <font color="red"><b>over-tijd</b></font>?

source: Are you sure you want to DELETE selected tickets?
nl: Weet je zeker dat je de geselecteerde tickets wilt VERWIJDEREN?

source: Advanced Ticket Search
nl: Geavanceerd Zoeken

source: Keyword
nl: Sleutelwoord

source: Optional
nl: Optioneel

source: Answered
nl: Beantwoord

source: Anyone
nl: Iedereen

source: Me
nl: Mij

source: Date Range
nl: Datum reeks

source: Email Template Message
nl: E-mail Berichtsjabloon

source: Message Template
nl: Berichtsjabloon

source: Select Setting Group
nl: Selecteer instellingsgroep

source: Subject and body required.
nl: Onderwerp en berichttekst vereist.

source: Message Subject
nl: Berichtonderwerp

source: Email message subject
nl: E-mail onderwerp

source: Message Body
nl: Berichttekst

source: Email message body.
nl: E-mailbericht

source: Upgrade Aborted!
nl: Upgrade afgebroken!

source: Upgrade aborted due to errors. Any errors at this stage are fatal.
nl: Upgrade afgebroken door fouten. Fouten op dit stadium zijn fataal.

source: Please note the error(s), if any, when %1$s seeking help %2$s.
nl: Let op eventuele fout(en) als je %1$s hulp zoekt %2$s.

source: Internal error occurred - get technical help.
nl: Een interne fout deed zich voor - zorg voor technische ondersteuning

source: For details - please view %1$s system logs %2$s or check your email.
nl: Voor informatie - bekijk %1$s systeem logbestanden %2$s of controleer je e-mail.

source: Please refer to the %1$s Upgrade Guide %2$s for more information.
nl: Raadpleeg de %1$s Upgrade Guide %2$s voor meer informatie.

source: Need Help?
nl: Hulp Nodig?

source: We provide %1$s professional upgrade services %2$s and commercial support.
nl: We leveren %1$s professionele upgrade-diensten %2$s en commerciële ondersteuning

source: %1$s Contact us %2$s today for <u>expedited</u> help.
nl: %1$s Neem vandaag contact met ons op %2$s voor <u>versnelde</u> hulp.

source: What to do?
nl: Wat te doen?

source: Restore your previous version from backup and try again or %1$s seek help %2$s.
nl: Herstel je vorige versie van een backup en probeer het nogmaals of %1$s zoek hulp %2$s.

source: Upgrade Completed!
nl: Upgrade voltooid!

source: Congratulations osTicket upgrade has been completed successfully.
nl: Gefeliciteerd, de upgrade van osTicket is succesvol voltooid.

source: Please refer to %1$s Release Notes %2$s for more information about changes and/or new features.
nl: Raadpleeg de %1$s Release Notes %2$s voor meer informatie over wijzigingen en/of nieuwe functies.

source: Once again, thank you for choosing osTicket.
nl: Nogmaals bedankt dat je voor osTicket gekozen hebt.

source: Please feel free to %1$s let us know %2$s of any other improvements and features you would like to see in osTicket, so that we may add them in the future as we continue to develop better and better versions of osTicket.
nl: Aarzel niet om %1$s ons te laten weten %2$s welke verbeteringen of functies je graag terug zou willen zien in osTicket, zo kunnen we in de toekomst steeds betere versies van osTicket maken.

source: We take user feedback seriously and we're dedicated to making changes based on your input.
nl: We nemen feedback van onze gebruikers serieus en zijn toegewijd aan het maken van veranderingen op basis van uw input.

source: Good luck.
nl: Veel success.

source: Don't just make customers happy, make happy customers!
nl: Maak klanten niet alleen blij, maak blije klanten!

source: What's Next?
nl: Wat is de volgende stap?

source: You can now go to %1$s Admin Panel %2$s to enable the system and explore the new features. For complete and upto date release notes see %3$s osTicket wiki %4$s
nl: Je kunt nu naar de %1$s Beheeromgeving %2$s gaan om het systeem in te schakelen en de nieuwe functies te verkennen. Voor een volledige en actuele lijst van release notes, zie de %3$s osTicket wiki %4$s

source: Stay up to date
nl: Blijf op de hoogte

source: It's important to keep your osTicket installation up to date. Get announcements, security updates and alerts delivered directly to you!
nl: Het is belangrijk om je osTicket installatie up-to-date te houden. Krijg mededelingen, beveiligingsupdates en alerts direct bij je bezorgd!

source: %1$s Get in the loop %2$s today and stay informed!
nl: %1$s Abonneer je vandaag op onze nieuwsbrief %2$s en blijf op de hoogte!

source: Commercial support available
nl: Commerciële ondersteuning beschikbaar

source: Get guidance and hands-on expertise to address unique challenges and make sure your osTicket runs smoothly, efficiently, and securely. %1$s Learn More! %2$s
nl: Krijg begeleiding en expertise om unieke uitdagingen aan te pakken en te zorgen dat osTicket soepel, efficiënt en veilig werkt. %1$s Meer informatie! %2$s

source: Thank you for being a loyal osTicket user!
nl: Bedankt dat je een loyale gebruiker van osTicket bent!

source: The upgrade wizard will guide you every step of the way in the upgrade process. While we try to ensure that the upgrade process is straightforward and painless, we can't guarantee it will be the case for every user.
nl: De upgrade-wizard loodst je door elke stap van het upgrade-proces. We streven ernaar het upgraden zo eenvoudig mogelijk te maken, we kunnen alleen niet garanderen dat het voor iedereen soepel verloopt.

source: Getting ready!
nl: Gereed maken!

source: Before we begin, we'll check your server configuration to make sure you meet the minimum requirements to run the latest version of osTicket.
nl: Voordat we beginnen zullen we uw server-configuratie controleren om te zien of u aan de minimale systeemvereisten voldoet om osTicket te installeren en gebruiken.

source: Prerequisites
nl: Vereisten

source: These items are necessary in order to run the latest version of osTicket.
nl: Deze dingen zijn nodig om de laatste versie van osTicket te kunnen gebruiken.

source: %s or greater
nl: %s of hoger

source: module loaded
nl: module geladen

source: missing!
nl: ontbreekt!

source: Higly Recommended
nl: Sterk aanbevolen

source: We hightly recommend that you follow the steps below.
nl: We raden je sterk aan om onderstaande stappen uit te voeren.

source: Backup the current database, if you haven't done so already.
nl: Maak een back-up van de huidige database, als je dat nog niet gedaan hebt.

source: Be patient the upgrade process will take a couple of seconds.
nl: Een moment geduld, dit neemt enkele seconden in beslag.

source: Start Upgrade Now
nl: Begin upgrade nu

source: Remember to backup your osTicket database
nl: Vergeet niet je osTicket database te back-uppen

source: Refer to %1$s Upgrade Guide %2$s for the latest tips
nl: Raadpleeg de %1$s Upgrade Guide %2$s voor de laatste tips

source: If you experience any problems, you can always restore your files/database backup.
nl: Als je problemen ondervindt kun je altijd je bestanden of database-backup terugzetten.

source: We can help, feel free to %1$s contact us %2$s for professional help.
nl: We kunnen helpen, aarzel niet om %1$s contact op te nemen %2$s voor professionele hulp.

source: Doing stuff!
nl: Bezig met dingen doen!

source: Please wait... while we upgrade your osTicket installation!
nl: Een moment geduld, we upgraden je osTicket installatie!

source: Configuration file rename required!
nl: Wijzigen naam van configuratiebestand vereist voordat je verder kunt!

source: To avoid possible conflicts, please take a minute to rename configuration file as shown below.
nl: Neem even de tijd om het configuratiebestand te hernoemen zoals hieronder staat beschreven, om conflicten te voorkomen.

source: Solution
nl: Oplossing

source: Rename file <b>include/settings.php</b> to <b>include/ost-config.php</b> and click continue below.
nl: Hernoem het bestand <b>include/settings.php</b> naar <b>include/ost-config.php</b> en klik hieronder op verder.

source: Continue
nl: Verder

source: If you are looking for a greater level of support, we provide <u>professional upgrade</u> and commercial support with guaranteed response times, and access to the core development team. We can also help customize osTicket or even add new features to the system to meet your unique needs.
nl: Als je op zoek bent naar een hoger niveau van ondersteuning, we leveren <u>professionele installatiediensten</u> en commerciële ondersteuning met gegarandeerde responsetijden met toegang tot de hoofdontwikkelaars. We kunnen ook helpen met het op maakt maken van osTicket of zelfs nieuwe functies toevoegen om te voldoen aan jouw unieke eisen.

source: Learn More!
nl: Leer meer!

source: Thank you for taking the time to upgrade your osTicket intallation!
nl: Bedankt voor de tijd die je hebt genomen om osTicket te upgraden!

source: Please don't cancel or close the browser, any errors at this stage will be fatal.
nl: Niet annuleren of je browser sluiten op dit moment, eventuele fouten op dit stadium zullen fataal zijn.

source: The upgrade wizard will now attempt to upgrade your database and core settings!
nl: De upgrade-wizard zal nu proberen om je database en basisinstellingen te upgraden!

source: Database enhancements
nl: Databaseverbeteringen

source: New and updated features
nl: Nieuwe en gewijzigde functies

source: Enhance settings and security
nl: Instellingen en beveiliging verbeteren

source: Upgrade Now!
nl: Nu upgraden!

source: Be patient the process will take a couple of minutes.
nl: Een moment geduld, dit neemt enkele minuten in beslag.

source: Unknown or invalid FAQ
nl: Onbekende of ongeldige veelgestelde vraag

source: Unknown or invalid FAQ category
nl: Onbekende of ongeldige veelgestelde vraag categorie

source: System upgrade is pending
nl: Systeem upgrade is in afwachting

source: Upgrade Now
nl: Nu upgraden

source: Please rename config file include/%s to include/ost-config.php to avoid possible conflicts
nl: Hernoem het bestand include/%s naar include/ost-config.php om conflicten te vermijden.

source: Please take a minute to delete <strong>setup/install</strong> directory (../setup/) for security reasons.
nl: Neem even de tijd om de <strong>setup/install</strong> map (../setup/) te verwijderen, uit veiligheidsoverwegingen.

source: Please change permission of config file (%1$s) to remove write access. e.g <i>chmod 644 %2$s</i>
nl: Wijzig de rechten van het configuratiebestand (%1$s) en verwijder schrijftoegang, bijv.: <i>chmod 644 %2$s</i>

source: Please consider turning off register globals if possible
nl: Overweeg om de instelling 'register globals' uit te zetten wanneer mogelijk.

source: osTicket :: Admin Control Panel
nl: osTicket :: Beheeromgeving

source: Unknown or invalid API key ID.
nl: Onbekende of ongeldige API-sleutel ID

source: Unknown or invalid API key.
nl: Onbekende of ongeldige API-sleutel.

source: API key updated successfully
nl: API sleutel succesvol bijgewerkt

source: Error updating API key. Try again!
nl: Fout bij wijzigen API-sleutel. Probeer het opnieuw!

source: API key added successfully
nl: API sleutel succesvol toegevoegd

source: Unable to add an API key. Correct error(s) below and try again.
nl: API-sleutel kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one API key
nl: Je moet ten minste één API-sleutel selecteren

source: Selected API keys enabled
nl: Geselecteerde API-sleutels uitgeschakeld

source: %1$d of %2$d selected API keys enabled
nl: %1$d van %2$d geselecteerde API-sleutels ingeschakeld

source: Unable to enable selected API keys.
nl: De geselecteerde API-sleutels konden niet ingeschakeld worden

source: Selected API keys disabled
nl: Geselecteerde API-sleutels uitgeschakeld

source: %1$d of %2$d selected API keys disabled
nl: %1$d van %2$d geselecteerde API-sleutels uitgeschakeld

source: Unable to disable selected API keys
nl: De geselecteerde API-sleutels konden niet uitgeschakeld worden

source: Selected API keys deleted successfully
nl: Geselecteerde API-sleutels succesvol verwijderd

source: %1$d of %2$d selected API keys deleted
nl: %1$d van %2$d geselecteerde API-sleutels verwijderd

source: Unable to delete selected API keys
nl: De geselecteerde API-sleutel kon niet verwijderd worden

source: Unknown action - get technical help
nl: Onbekende actie - haal technische ondersteuning

source: Unknown action/command
nl: Onbekende actie/commando

source: System ban list is empty.
nl: Systeem ban-lijst is leeg.

source: SYSTEM BAN LIST filter is <b>DISABLED</b>
nl: SYSTEEM ban-filter is <b>UITGESCHAKELD</b>

source: enable here
nl: hier inschakelen

source: Unknown or invalid ban list ID #
nl: Onbekende of ongeldige ban-lijst ID #

source: Unknown or invalid ban rule.
nl: Onbekende of ongeldige ban-regel

source: Valid email address required
nl: Geldig e-mailadres vereist

source: Email updated successfully
nl: E-mail succesvol bijgewerkt

source: Error updating ban rule. Try again!
nl: Fout bij het wijzigen van de ban-regel. Probeer het opnieuw!

source: Unknown or invalid ban list
nl: Onbekende of ongeldige ban-lijst

source: Email already in the ban list
nl: E-mailadres staat al in de ban-lijst

source: Email address added to ban list successfully
nl: E-mailadres succesvol aan de ban-lijst toegevoegd

source: Error creating ban rule. Try again!
nl: Ban-regel aanmaken mislukt. Probeer het opnieuw!

source: You must select at least one email to process.
nl: Je moet ten minste één e-mail selecteren om te verwerken.

source: Selected emails ban status set to enabled
nl: Geselecteerde e-mail ban-status ingesteld als ingeschakeld

source: %1$d of %2$d selected emails ban status enabled
nl: %1$d van %2$d geselecteerde e-mailblokkades ingeschakeld

source: Unable to enable selected emails
nl: De geselecteerde e-mails konden niet ingeschakeld worden

source: Selected emails ban status set to disabled
nl: Geselecteerde e-mail ban-status ingesteld als uitgeschakeld

source: %1$d of %2$d selected emails ban status set to disabled
nl: %1$d van %2$d geselecteerde e-mailblokkades uitgeschakeld

source: Unable to disable selected emails
nl: De geselecteerde e-mails konden niet uitgeschakeld worden

source: Selected emails deleted from banlist successfully
nl: Geselecteerde e-mailadressen succesvol van ban-lijst verwijderd

source: %1$d of %2$d selected emails deleted from banlist
nl: %1$d van %2$d geselecteerde e-mails verwijderd van blokkadelijst

source: Unable to delete selected emails
nl: De geselecteerde e-mails konden niet verwijderd worden

source: Unknown or invalid canned response ID.
nl: Onbekende of ongeldige standaardantwoord ID.

source: Unknown or invalid canned response.
nl: Onbekende of ongeldige standaardantwoord

source: Canned response updated successfully
nl: Standaardantwoord succesvol aangepast

source: Error updating canned response. Try again!
nl: Fout bij het wijzigen van standaardantwoord. Probeer het opnieuw!

source: Canned response added successfully
nl: Standaardantwoord succesvol toegevoegd

source: Unable to add canned response. Correct error(s) below and try again.
nl: Standaardantwoord kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one canned response
nl: Je moet ten minste één standaardantwoord selecteren

source: Selected canned responses enabled
nl: Geselecteerde standaardantwoorden ingeschakeld

source: %1$d of %2$d selected canned responses enabled
nl: %1$d van %2$d geselecteerde standaardantwoorden ingeschakeld

source: Unable to enable selected canned responses.
nl: De geselecteerde standaardantwoorden konden niet ingeschakeld worden

source: Selected canned responses disabled
nl: Geselecteerde standaardantwoorden uitgeschakeld

source: %1$d of %2$d selected canned responses disabled
nl: %1$d van %2$d geselecteerde standaardantwoorden uitgeschakeld

source: Unable to disable selected canned responses
nl: De geselecteerde standaardantwoorden konden niet uitgeschakeld worden

source: Selected canned responses deleted successfully
nl: Geselecteerde standaardantwoorden succesvol verwijderd

source: %1$d of %2$d selected canned responses deleted
nl: %1$d van %2$d geselecteerde standaardantwoorden verwijderd

source: Unable to delete selected canned responses
nl: De geselecteerde standaardantwoorden konden niet verwijderd worden

source: Unknown command
nl: Onbekend commando

source: Unknown or invalid category ID.
nl: Onbekende of ongeldige categorie ID.

source: Unknown or invalid category.
nl: Onbekende of ongeldige categorie.

source: Category updated successfully
nl: Categorie succesvol aangepast

source: Error updating category. Try again!
nl: Fout bij wijzigen categorie. Probeer het opnieuw!

source: Category added successfully
nl: Categorie succesvol toegevoegd

source: Unable to add category. Correct error(s) below and try again.
nl: Categorie kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one category
nl: Je moet ten minste één categorie selecteren

source: Selected categories made PUBLIC
nl: Geselecteerde categorieën openbaar gemaakt

source: %1$d of %2$d selected categories made PUBLIC
nl: %1$d van %2$d geselecteerde categorieën OPENBAAR gemaakt

source: Unable to enable selected categories public.
nl: De geselecteerde categorieën konden niet openbaar worden gemaakt

source: Selected categories made PRIVATE
nl: Geselecteerde categorieën privé gemaakt

source: %1$d of %2$d selected categories made PRIVATE
nl: %1$d van %2$d geselecteerde categorieën privé gemaakt

source: Unable to disable selected categories PRIVATE
nl: De geselecteerde categorieën konden niet privé worden gemaakt

source: Selected categories deleted successfully
nl: Geselecteerde categorieën succesvol verwijderd

source: %1$d of %2$d selected categories deleted
nl: %1$d van %2$d geselecteerde categorieën verwijderd

source: Unable to delete selected categories
nl: De geselecteerde categorieën konden niet verwijderd worden

source: Ticket Activity
nl: Ticketactiviteit

source: Select the starting time and period for the system activity graph
nl: Selecteer de starttijd en priode voor de systeemactiviteitsgrafiek

source: Report timeframe
nl: Tijdskader van rapport

source: Last month
nl: Vorige maand

source: period
nl: periode

source: Up to today
nl: Tot vandaag

source: One Week
nl: Een week

source: Two Weeks
nl: Twee weken

source: One Month
nl: Een maand

source: One Quarter
nl: Een kwartaal

source: Statistics
nl: Statistieken

source: Statistics of tickets organized by department, help topic, and staff.
nl: Statistieken van tickets gesorteerd op afdeling, afdeling en medewerkers.

source: Unknown or invalid department ID.
nl: Onbekende of ongeldige afdeling ID.

source: Unknown or invalid department.
nl: Onbekende of ongeldige afdeling.

source: Department updated successfully
nl: Afdeling succesvol aangepast

source: Error updating department. Try again!
nl: Fout bij wijzigen afdeling. Probeer het opnieuw!

source: %s added successfully
nl: %s succesvol toegevoegd

source: Unable to add department. Correct error(s) below and try again.
nl: Afdeling kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one department
nl: Je moet ten minste één afdeling selecteren

source: You can not disable/delete a default department. Remove default Dept. and try again.
nl: Je kunt de standaardafdeling niet uitschakelen of verwijderen. Verwijder eerst de instelling als standaard en probeer het dan opnieuw.

source: Selected departments made public
nl: Geselecteerde afdelingen openbaar gemaakt

source: %1$d of %2$d selected departments made public
nl: %1$d van %2$d geselecteerde afdelingen openbaar gemaakt

source: Unable to make selected department public.
nl: De geselecteerde afdeling kon niet openbaar worden gemaakt.

source: Selected departments made private
nl: Geselecteerde afdelingen privé gemaakt

source: %1$d of %2$d selected departments made private
nl: %1$d van %2$d geselecteerde afdelingen privé gemaakt

source: Unable to make selected department(s) private. Possibly already private!
nl: De geselecteerde afdeling(en) konden niet privé worden gemaakt. Mogelijk zijn ze dat al!

source: Departments with staff can not be deleted. Move staff first.
nl: Afdelingen met medewerkers kunnen niet verwijderd worden. Verplaats de medewerkers eerst.

source: Selected departments deleted successfully
nl: Geselecteerde afdelingen succesvol verwijderd

source: %1$d of %2$d selected departments deleted
nl: %1$d van %2$d geselecteerde afdelingen verwijderd

source: Unable to delete selected departments.
nl: De geselecteerde afdelingen konden niet verwijderd worden

source: Unknown or invalid email ID.
nl: Onbekende of ongeldige e-mail ID.

source: Unknown or invalid email.
nl: Onbekende of ongeldige e-mail.

source: Error updating email. Try again!
nl: Fout bij wijzigen e-mailadres. Probeer het opnieuw!

source: Email address added successfully
nl: E-mailadres succesvol toegevoegd

source: Unable to add email. Correct error(s) below and try again.
nl: E-mailadres kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one email address
nl: Je moet ten minste één e-mail selecteren

source: One or more of the selected emails is being used by a department. Remove association first!
nl: Een of meer van de geselecteerde e-mailadressen wordt door een afdeling gebruikt. Verwijder eerst de koppeling!

source: Selected emails deleted successfully
nl: Geselecteerde e-mails succesvol verwijderd

source: %1$d of %2$d selected emails deleted
nl: %1$d van %2$d geselecteerde e-mails verwijderd

source: Select from email address
nl: Selecteer afzender

source: To email address required
nl: E-mailadres van ontvanger vereist

source: Test email sent successfully to %s
nl: Testbericht succesvol verstuurd naar %s

source: Error sending email - try again.
nl: Fout bij versturen van e-mail - probeer het opnieuw.

source: Test Outgoing Email
nl: Uitgaande e-mail testen

source: Emails delivery depends on your server settings (php.ini) and/or email SMTP configuration.
nl: Aflevering van e-mails hangt af van server-instelligen (php.ini) en/of SMTP-configuratie.

source: Select FROM Email
nl: Selecteer afzender

source: To
nl: Naar
