Repository: SPARKYOWNER/osTicket-1.7
Catalog: include/locale/*/LC_MESSAGES/messages.po
Languages: nl

source: Ticket closed without response by %s
nl: Ticket gesloten zonder antwoord door %s

source: Selected tickets (%d) closed successfully
nl: Geselecteerde tickets (%d) succesvol gesloten

source: %1$d of %2$d selected tickets closed
nl: %1$d van %2$d geselecteerde tickets gesloten

source: Unable to close selected tickets
nl: De geselecteerde tickets konden niet gesloten worden

source: You do not have permission to close tickets
nl: Je hebt geen toestemming om tickets te sluiten

source: Selected tickets (%d) marked overdue
nl: Geselecteerde tickets (%d) succesvol gemarkeerd als over-tijd

source: %1$d of %2$d selected tickets marked overdue
nl: %1$d van %2$d geselecteerde tickets gemarkeerd als over-tijd

source: Unable to flag selected tickets as overdue
nl: De geselecteerde tickets konden niet als over-tijd worden gemarkeerd

source: %1$s (%2$s) just deleted %3$d ticket(s)
nl: %1$s (%2$s) heeft zojuist %3$d ticket(s) verwijderd

source: Tickets deleted
nl: Tickets verwijderd

source: Selected tickets (%d) deleted successfully
nl: Geselecteerde tickets (%d) succesvol verwijderd

source: %1$d of %2$d selected tickets deleted
nl: %1$d van %2$d geselecteerde tickets verwijderd

source: Unable to delete selected tickets
nl: De geselecteerde tickets konden niet verwijderd worden

source: You do not have permission to delete tickets
nl: Je hebt geen toestemming om tickets te verwijderen

source: Unknown or unsupported action - get technical help
nl: Onbekende of ongeldige actie - haal technische ondersteuning

source: You do not have permission to create tickets. Contact admin for such access
nl: Je hebt geen toestemming om tickets aan te maken. Neem contact op met de beheerder als je toegang wilt

source: Ticket created successfully
nl: Ticket succesvol aangemaakt

source: Unable to create the ticket. Correct the error(s) and try again
nl: Nieuwe ticket aanmaken mislukt. Corrigeer onderstaande fout(en) en probeer het opnieuw!

source: %d tickets assigned to you! Do something about it!
nl: %d tickets aan jou toegewezen, doe er iets aan!

source: Stale Tickets
nl: Inactieve tickets

source: %d overdue tickets!
nl: %d tickets over-tijd!

source: My Closed Tickets
nl: Mijn gesloten tickets

source: Internal error: Unable to export the ticket to PDF for print.
nl: Interne Fout: Ticket kon niet naar PDF worden geëxporteerd om te printen.

source: Query token required
nl: Token vereist

source: Query token not found
nl: Token niet gevonden

source: Internal error: Unable to dump query results
nl: Interne Fout: resultaten konden niet opgeslagen worden

source: Nothing to do! System already upgraded to the current version
nl: Niets te doen! Het systeem is al geüpgrade naar de huidige versie

source: The upgrader does NOT support upgrading from the current vesion!
nl: Deze upgrader ondersteunt GEEN upgrade van de huidige versie!

source: Minimum requirements not met! Refer to Release Notes for more information
nl: Minimumvereisten niet gehaald! Bekijk de releaseopmerkingen voor meer informatie

source: Config file rename required to continue!
nl: Wijzigen naam van configuratiebestand vereist voordat je verder kunt!

source: Unknown action!
nl: Onbekende actie!

source: Nothing to do! System already upgraded to <b>%s</b> with no pending patches to apply.
nl: Niets te doen! Het systeem is al geüpgrade naar <b>%s</b> en er zijn geen patches die nog toegepast moeten worden.

source: The upgrader does NOT support upgrading from the current patch [%s]!
nl: Deze upgrader ondersteunt GEEN upgrade van de huidige patch [%s]!

source: osTicket Installer
nl: osTicket installatieprogramma

source: Installing osTicket v%s
nl: osTicket v%s Installeren

source: Installation Guide
nl: Installatiegids

source: Get Professional Help
nl: Krijg professionele hulp

source: Minimum requirements not met!
nl: Minimumvereisten niet gehaald!

source: Configuration file does NOT exist. Follow steps below to add one.
nl: Configuratiebestand bestaat niet. Volg onderstaande stappen om er één toe te voegen.

source: Write access required to continue
nl: Schrijftoegang nodig om door te gaan

source: Error installing osTicket - correct the errors below and try again.
nl: Fout bij het installeren van osTicket - corrigeer onderstaande fouten en probeer het opnieuw.

source: Invalid
nl: Ongeldig

source: Check one or more
nl: Selecteer een of meer

source: Helpdesk Name
nl: Helpdesk Naam

source: The name of your support system e.g [Company Name] Support
nl: De naam van het klantondersteuningssysteem, bijv. [Uw Bedrijfsnaam] Ondersteuning

source: Default email address e.g support@yourcompany.com - you can add more later!
nl: Standaard e-mailadres, bijvoorbeeld support@jouwbedrijf.com - je kunt er later meer toevoegen!

source: Admin's first name
nl: Voornaam van beheerder

source: Admin's last name
nl: Achternaam van beheerder

source: Admin's personal email address. Must be different from system's default email.
nl: Privé e-mailadres van beheerder. Dient anders te zijn dan het standaarde-mailadres van het systeem.

source: Admin's login name. Must be at least three (3) characters.
nl: Inlognaam van beheerder. Moet ten minste drie (3) tekens bevatten.

source: Admin's password. Must be five (5) characters or more.
nl: Wachtwoord van beheerder. Moet vijf (5) tekens of meer zijn.

source: Retype admin's password. Must match.
nl: Beheerderswachtwoord nogmaals. Moet overeenkomen.

source: MySQL Table Prefix.
nl: MySQL tabelvoorvoegsel

source: osTicket requires table prefix in order to avoid possible table conflicts in a shared database.
nl: osTicket vereist een tabelvoorvoegsel om conflicten te voorkomen in een gedeelde database.

source: MySQL Hostname
nl: MySQL Hostnaam

source: Most hosts use 'localhost' for local database hostname. Check with your host if localhost fails. Default port set in php.ini is assumed.
nl: De meeste hostingproviders gebruiken 'localhost' als hostnaam van de lokale database. Neem contact op met je hostingprovider als de verbinding niet tot stand komt. De poortinstelling uit php.ini wordt gebruikt.

source: Name of the database osTicket will use.
nl: Naam van de database die osTicket zal gebruiken.

source: MySQL Username
nl: MySQL Gebruikersnaam

source: The MySQL user must have full rights to the database.
nl: De MySQL-gebruiker moet volledige toegangsrechten tot de database hebben.

source: MySQL Password
nl: MySQL Wachtwoord

source: MySQL password associated with above user.
nl: MySQL wachtwoord van bovenstaande gebruiker.

source: Table prefix required
nl: Tabelvoorvoegsel vereist

source: Database name required
nl: Databasenaam vereist

source: Missing or invalid data - correct the errors and try again.
nl: Ontbrekende of ongeldige gegevens - corrigeer de fouten en probeer het opnieuw

source: Conflicts with system email above
nl: Heeft een conflict met bovenstaand e-mailadres

source: Bad prefix. Must have underscore (_) at the end. e.g 'ost_'
nl: Ongeldig voorvoegsel, moet een onderstrepingsteken (_) aan het einde bevatten, bijvoorbeeld: 'ost_'

source: Bad username
nl: Ongeldige gebruikersnaam

source: Unable to connect to MySQL server. Possibly invalid login info.
nl: Verbinding met MySQL server mislukt. Mogelijk ongeldige inloggegevens.

source: osTicket requires MySQL %s or better!
nl: osTicket vereist MySQL %s of nieuwer!

source: Database doesn't exist
nl: Database bestaat niet

source: Unable to create the database.
nl: Database aanmaken mislukt.

source: Unable to select the database
nl: De database kon niet geselecteerd worden

source: We have a problem - another installation with same table prefix exists!
nl: We hebben een probleem - een andere installatie met dezelfde tabelvoorvoegsel bestaat al!

source: Prefix already in-use
nl: Voorvoegsel al in gebruik

source: Internal Error - please make sure your download is the latest (#1)
nl: Interne Fout - Controleer of je download de laatste versie is (#1)

source: Unknown or invalid schema signature (%1$s .. %2$s)
nl: Onbekende of ongeldige schemahandtekening (%1$s .. %2$s)

source: Unable to read config file. Permission denied! (#2)
nl: Configuratiebestand lezen mislukt. Toegang geweigerd! (#2)

source: Unable to open config file for writing. Permission denied! (#3)
nl: Configuratiebestand kon niet geopend worden met schrijfrechten. Toegang geweigerd! (#3)

source: Error parsing SQL schema! Get help from developers (#4)
nl: Fout bij het parsen van SQL schema! Zoek hulp van ontwikkelaars (#4)

source: Unable to create admin user (#6)
nl: Beheerder aanmaken mislukt (#6)

source: Unable to create config settings (#7)
nl: Configuratie aanmaken mislukt (#7)

source: Unable to write to config file. Permission denied! (#5)
nl: Schrijven naar configuratiebestand mislukt. Toegang geweigerd! (#5)

source: Congratulations and Thank you for choosing osTicket!
nl: Gefeliciteerd en bedankt dat je voor osTicket hebt gekozen!

source: Congratulations osTicket basic installation completed! Thank you for choosing osTicket!
nl: Gefeliciteerd, basisinstallatie van osTicket voltooid! Bedankt dat je voor osTicket hebt gekozen!

source: Configuration file missing!
nl: Configuratiebestand ontbreekt!

source: osTicket installer requires ability to write to the configuration file, <b>include/ost-config.php</b>. A template copy is located in the include directory (<b>include/ost-sampleconfig.php</b>).
nl: Het installatieprogramma van osTicket heeft schrijfrechten nodig tot het configuratiebestand <b>include/ost-config.php</b>. Een sjabloon hiervan staat in de include-map (<b>include/ost-sampleconfig.php</b>).

source: Rename the sample file <b>include/ost-sampleconfig.php</b> to <b>ost-config.php</b> and click continue below.
nl: Hernoem het bestand <b>include/ost-sampleconfig.php</b> naar <b>ost-config.php</b> en klik hieronder op verder.

source: If sample config file is missing - please make sure you uploaded all files in 'upload' folder or refer to the %1$s Installation Guide %2$s
nl: Als het voorbeeld-configuratiebestand ontbreekt kun je controleren of je alle bestanden uit de 'upload' map hebt geüpload of de %1$s installatiegids raadplegen %2$s

source: If you are looking for a greater level of support, we provide <u>professional installation services</u> and commercial support with guaranteed response times, and access to the core development team. We can also help customize osTicket or even add new features to the system to meet your unique needs.
nl: Als je op zoek bent naar een hoger niveau van ondersteuning, we leveren <u>professionele installatiediensten</u> en commerciële ondersteuning met gegarandeerde responsetijden met toegang tot de hoofdontwikkelaars. We kunnen ook helpen met het op maakt maken van osTicket of zelfs nieuwe functies toevoegen om te voldoen aan jouw unieke eisen.

source: Configuration file is not writable
nl: Configuratiebestand is niet beschrijfbaar

source: osTicket installer requires ability to write to the configuration file <b>include/ost-config.php</b>.
nl: Het installatieprogramma van osTicket heeft schrijfrechten nodig tot het configuratiebestand <b>include/ost-config.php</b>.

source: Please follow the instructions below to give read and write access to the web server user.
nl: Volg de onderstaande instructies om de webserver lees- en schrijftoegang tot de bestanden te geven.

source: Using WS_FTP this would be right hand clicking on the fil, selecting chmod, and then giving all permissions to the file.
nl: Als je WS_FTP gebruikt moet je rechts-klikken op het bestand, dan chmod selecteren en vervolgens alle permissies geven.

source: Click on the file, select change permission, and then giving all permissions to the file.
nl: Klik op het bestand, selecteer "permissies wijzigen" en geef alle rechten aan het bestand.

source: Don't worry! We'll remind you to take away the write access post-install
nl: Maak je geen zorgen, we herinneren je eraan om de schrijftoegang te verwijderen na de installatie

source: Done? Continue
nl: Klaar? Doorgaan

source: osTicket is already installed?
nl: osTicket is reeds geïnstalleerd?

source: Configuration file already changed - which could mean osTicket is already installed or the config file is currupted. If you are trying to upgrade osTicket, then go to %1$s Admin Panel %2$s.
nl: Configuratiebestand is reeds aangepast - dit kan betekenen dat osTIcket reeds is geïnstalleerd of dat het configuratiebestand corrupt is. Probeer je te upgraden? Ga dan naar %1$s de beheeromgeving %2$s.

source: If you believe this is in error, please try replacing the config file with a unchanged template copy and try again or get technical help.
nl: Als je denkt dat dit een fout is kun je proberen het configuratiebestand te vervangen met een ongewijzigde versie en opnieuw proberen, of technische hulp inroepen.

source: Refer to the %1$s Installation Guide %2$s on the wiki for more information.
nl: Raadpleeg de %1$s Installation Guide %2$s op de wiki voor meer informatie.

source: We provide <u>professional installation services</u> and commercial support with guaranteed response times, and access to the core development team.
nl: We leveren <u>professionele installatiediensten</u> en commerciële ondersteuning met gegarandeerde responsetijden met toegang tot de hoofdontwikkelaars.

source: Contact Us
nl: Neem contact op

source: Congratulations!
nl: Gefeliciteerd!

source: Your osTicket installation has been completed successfully. Your next step is to fully configure your new support ticket system for use, but before you get to it please take a minute to cleanup.
nl: Je installatie van osTicket is succesvol voltooid. De volgende stap is om je nieuwe ondersteuningssysteem te configureren voor gebruik, maar neem voordat je dat doet even de tijd om op te ruimen.

source: Config file permission
nl: Rechten van configuratiebestand

source: Change permission of ost-config.php to remove write access as shown below.
nl: Wijzig de bestands-permissies van ost-config.php zoals hieronder weergegeven om schrijfrechten te verwijderen.

source: Using WS_FTP this would be right hand clicking on the file, selecting chmod, and then remove write access
nl: Als je WS_FTP gebruikt moet je rechts-klikken op het bestand, dan chmod selecteren en vervolgens schrijfpermissie weghalen

source: Click on the file, select change permission, and then remove write access.
nl: Klik op het bestand, selecteer "permissies wijzigen" en verwijder de schrijfrechten.

source: Below, you'll find some useful links regarding your installation.
nl: Hieronder vindt u enkele nuttige links met betrekking tot uw installatie.

source: Your osTicket URL
nl: URL van jouw osTicket

source: Your Staff Control Panel
nl: Je controlepaneel voor medewerkers

source: osTicket Community Wiki
nl: osTicket Wiki

source: Post-Install Setup
nl: Post-Installatiesetup

source: You can now log in to %1$s Admin Panel %2$s with the username and password you created during the install process. After a successful log in, you can proceed with post-install setup.
nl: Je kunt nu inloggen in de %1$s Beheeromgeving %2$s met de gebruikersnaam en wachtwoord die je hebt opgegeven tijdens het installatieproces. Nadat je succesvol bent inlogd kun je verder gaan met de post-installatie instellingen.

source: For complete and upto date guide see %1$s osTicket wiki %2$s
nl: Voor een volledige en up-to-date gids %1$s zie de osTicket wiki %2$s

source: Commercial Support Available
nl: Commerciële ondersteuning beschikbaar

source: Don't let technical problems impact your osTicket implementation. Get guidance and hands-on expertise to address unique challenges and make sure your osTicket runs smoothly, efficiently, and securely.
nl: Laat technische problemen je osTicket implementatie niet belemmeren. Krijg begeleiding en expertise om unieke uitdagingen aan te pakken en te zorgen dat osTicket soepel, efficiënt en veilig werkt.

source: Thank You for Choosing osTicket!
nl: Bedankt dat je voor osTicket hebt gekozen!

source: We are delighted you have chosen osTicket for your customer support ticketing system!
nl: We zijn verheugd dat je osTicket hebt gekozen als klantondersteuningssysteem!

source: The installer will guide you every step of the way in the installation process. You're minutes away from your awesome customer support system!
nl: Het installatieprogramma loodst je door iedere stap van het installatieproces. Je bent slechts enkele minuten verwijderd van je geweldige klantondersteuningssysteem!

source: Before we begin, we'll check your server configuration to make sure you meet the minimum requirements to install and run osTicket.
nl: Voordat we beginnen zullen we uw server-configuratie controleren om te zien of u aan de minimale systeemvereisten voldoet om osTicket te gebruiken.

source: These items are necessary in order to install and use osTicket.
nl: Deze dingen zijn nodig om osTicket te kunnen installeren en gebruiken.

source: Recommended
nl: Aanbevolen

source: You can use osTicket without these, but you may not be able to use all features.
nl: Je kunt osTicket zonder deze extensies gebruiken, maar je kunt mogelijk niet alle functies gebruiken.

source: extension
nl: extensie

source: osTicket Basic Installation
nl: osTicket Basisinstallatie

source: Please fill out the information below to continue your osTicket installation. All fields are required.
nl: Vul onderstaande gegevens in om door te gaan met de installatie van osTicket. Alle velden zijn vereist.

source: The URL of your helpdesk, its name, and the default system email address
nl: De URL van je helpdesk, z'n naam en het standaarde-mailadres van het systeem.

source: Default Email
nl: Standaard e-mailadres

source: Admin User
nl: Beheerder

source: Your primary administrator account - you can add more users later.
nl: Primaire beheerdersaccount - je kunt later meer gebruikers toevoegen.

source: Retype Password
nl: Wachtwoord opnieuw

source: Database Settings
nl: Database-instellingen

source: Database connection information
nl: Informatie over databaseverbinding

source: MySQL Table Prefix
nl: MySQL tabelvoorvoegsel.

source: Install Now
nl: Nu Installeren

source: We provide <u>professional installation services</u> and commercial support.
nl: We leveren <u>professionele installatiediensten</u> en commerciële ondersteuning.

source: Please wait... while we install your new support ticket system!
nl: Een moment geduld, we installeren je nieuwe klantondersteuningssysteem!

source: Basic Installation Completed
nl: Basisinstallatie voltooid

source: osTicket installation has been completed successfully.
nl: Installatie van osTicket is succesvol voltooid.

source: It's important to keep your installation up to date. Get announcements, security updates and alerts delivered directly to you!
nl: Het is belangrijk om je installatie up-to-date te houden. Krijg mededelingen, beveiligingsupdates en alerts direct bij je bezorgd!

source: I'd like to receive the following notifications
nl: Ik wil de volgende notificaties ontvangen

source: News &amp; Announcements
nl: Nieuws &amp; Mededelingen

source: Security Alerts
nl: Beveiligingsmeldingen

source: Keep me Updated
nl: Houd me op de hoogte

source: No thanks.
nl: Nee bedankt.

source: Thank you!
nl: Bedankt!

source: Once again, thank you for choosing osTicket as your new customer support platform!
nl: Nogmaals bedankt dat je osTicket hebt gekozen als je nieuwe klantondersteuningsplatform!

source: Launching a new customer support platform can be a daunting task. Let us get you started! We provide professional support services to help get osTicket up and running smoothly for your organization.
nl: De lancering van een nieuw klantondersteuningsplatform kan een ontmoedigende taak zijn. Laat ons je helpen! Wij bieden professionele ondersteuning om te helpen osTicket goed werkend te krijgen voor jouw organisatie.
