Repository: SPARKYOWNER/osTicket-1.7
Catalog: include/locale/*/LC_MESSAGES/messages.po
Languages: nl

source: Poll on auto-cron
nl: Pollen op auto-cron

source: (Poll based on staff activity - NOT recommended)
nl: (Opvragen op basis van medewerkersactiviteit - NIET aangeraden)

source: Strip Quoted Reply
nl: Geciteerd antwoord verwijderen

source: (depends on the reply separator tag set below)
nl: (hangt af van de scheidingstekst die hieronder wordt ingesteld)

source: Reply Separator Tag
nl: Antwoord-scheidingsteks

source: Outgoing Emails
nl: Uitgaande e-mails

source: Default email only applies to outgoing emails without SMTP setting.
nl: Standaard e-mailadres geldt alleen voor uitgaande e-mail zonder SMTP instellingen.

source: Default Outgoing Email
nl: Standaard uitgaande mail

source: None: Use PHP mail function
nl: Geen: Gebruik mailfunctie van PHP

source: Knowledge Base Settings and Options
nl: Instellingen en opties Kenniscentrum

source: Knowledge Base Settings
nl: Instellingen Kenniscentrum

source: Disabling knowledge base disables clients' interface.
nl: Kenniscentrum uitschakelen beperkt de toegang van klanten.

source: Knowledge base status
nl: Status Kenniscentrum

source: Enable Knowledge base&nbsp;<em>(Client interface)</em>
nl: Kenniscentrum inschakelen&nbsp;<em>(Klantinterface)</em>

source: Enable canned responses&nbsp;<em>(Available on ticket reply)</em>
nl: Standaardantwoorden inschakelen&nbsp;<em>(Beschikbaar bij ticktantwoord)</em>

source: General Settings
nl: Algemene instellingen

source: Offline mode will disable client interface and only allow admins to login to Staff Control Panel
nl: Offline-modus schakelt de gebruikersinterface uit en staat alleen beheerders toe om in te loggen in het medewerkersgedeelte.

source: <b>Online</b> (Active)
nl: <b>Online</b> (Actief)

source: <b>Offline</b> (Disabled)
nl: <b>Offline</b> (Uitgeschakeld)

source: Helpdesk Name/Title
nl: Helpdesk Naam/Titel

source: Default Department
nl: Standaard afdeling

source: Select Default Department
nl: Selecteer standaardafdeling

source: Dept
nl: Afd.

source: Default Email Templates
nl: Standaard e-mailsjablonen

source: Select Default Template
nl: Selecteer standaarsjabloon

source: Default Page Size
nl: Standaard paginaformaat

source: Default Log Level
nl: Standaard logniveau

source: None (Disable Logger)
nl: Geen (logger uitschakelen)

source: Purge Logs
nl: Logbestanden wissen

source: Never Purge Logs
nl: Logbestanden nooit wissen

source: After
nl: Na

source: Months
nl: Maanden

source: Month
nl: Maand

source: Password Reset Policy
nl: Wachtwoordbeleid

source: Every %d Months
nl: Iedere %d maanden

source: Monthly
nl: Maandelijks

source: Bind Staff Session to IP
nl: Sessie van medewerker koppelen aan IP-adres

source: (binds staff session to originating IP address upon login)
nl: (verbindt de sessie van de medewerker met het IP-adres dat gebruikt is bij inloggen)

source: Staff Excessive Logins
nl: Excessieve logins medewerkers

source: failed login attempt(s) allowed before a
nl: mislukte inlogpoging(en) toegestaan voordat een

source: minute lock-out is enforced.
nl: minuten durende uitsluiting wordt gehanteerd.

source: Staff Session Timeout
nl: Medewerkers-sessietimeout

source: Maximum idle time in minutes before a staff member must log in again (enter 0 to disable).
nl: Maximum aantal minuten inactiviteit voordat een medewerker opnieuw moet inloggen (0 om uit te schakelen)

source: Client Excessive Logins
nl: Overmatig gebruik loginscherm

source: Client Session Timeout
nl: Sessie Timeout

source: Maximum idle time in minutes before a client must log in again (enter 0 to disable).
nl: Maximum aantal minuten inactiviteit voordat een gebruiker opnieuw moet inloggen (0 om uit te schakelen)

source: Date and Time Options
nl: Datum- en tijdopties

source: Please refer to %1$sPHP Manual%2$s for supported parameters.
nl: Raadpleeg de %1$sPHP Handleiding%2$s voor ondersteunde parameters.

source: Time Format
nl: Tijdformaat

source: Date Format
nl: Datumformaat

source: Date &amp; Time Format
nl: Datum &amp; Tijdformaat

source: Day, Date &amp; Time Format
nl: Dag, Datum &amp; Tijdformaat

source: Default Time Zone
nl: Standaard tijdzone

source: Select Default Time Zone
nl: Selecteer standaard tijdzone

source: Observe daylight savings
nl: Zomertijd in acht nemen

source: Ticket Settings and Options
nl: Ticketinstellignen en opties

source: Ticket Settings
nl: Ticketinstellingen

source: Global ticket settings and options.
nl: Globale ticketinstellingen en opties.

source: Sequential
nl: Opeenvolgend

source: Random <em>(highly recommended)</em>
nl: Willekeurig <em>(sterk aanbevolen)</em>

source: Default SLA
nl: Standaard serviceniveau

source: Default Priority
nl: Standaard prioriteit

source: per email/user. <em>(Helps with spam and email flood control - enter 0 for unlimited)</em>
nl: per e-mailadres/gebruiker. <em>(Helpt tegen spam - voer 0 in voor geen limiet)</em>

source: Ticket Auto-lock Time
nl: Automatische vergrendeltijd van tickets

source: (Minutes to lock a ticket on activity - enter 0 to disable locking)
nl: (Ticket vergrendelen na aantal minuten - voer 0 in om vergrendelen uit te schakelen)

source: Web Tickets Priority
nl: Prioriteit van Web-tickets

source: (Allow user to overwrite/set priority)
nl: (Gebruiker toestaan om prioriteit in te stellen of te overschrijven)

source: Emailed Tickets Priority
nl: E-mailprioriteit

source: (Use email priority when available)
nl: (Gebruik e-mailprioriteit als deze beschikbaar is)

source: Show Related Tickets
nl: Toon gerelateerde tickets

source: (Show all related tickets on user login - otherwise access is restricted to one ticket view per login)
nl: (Toon alle gerelateerde tickets na inloggen - anders beperken tot 1 ticket per login)

source: Show Notes Inline
nl: Toon notities inline

source: (Show internal notes inline)
nl: (Toon interne notities)

source: Clickable URLs
nl: Aanklikbare URLs

source: (converts URLs in ticket thread to clickable links)
nl: (URLs converteren naar aanklikbare links in het ticketoverzicht)

source: Human Verification
nl: Menselijke Verificatie

source: Enable CAPTCHA on new web tickets.<em>(requires GDLib)</em>
nl: CAPTCH inschakelen bij nieuwe web-tickets.<em>(Vereist GDLib)</em>

source: Reopened Tickets
nl: Heropende tickets

source: Auto-assign reopened tickets to the last available respondent.
nl: Heropende tickets automatisch toewijzen aan de laatste contactpersoon.

source: Assigned Tickets
nl: Toegewezen tickets

source: Answered Tickets
nl: Beantwoorde tickets

source: Show answered tickets on open queue.
nl: Toon beantwoorde tickets in de open lijst

source: Ticket Activity Log
nl: Log Ticketactiviteit

source: Log ticket activity as internal notes.
nl: Log ticketactiviteit als interne notities.

source: Staff Identity Masking
nl: Identiteit van medewerker verbergen

source: Hide staff's name on responses.
nl: Verberg naam van medewerker in antwoorden.

source: Size and max. uploads setting mainly apply to web tickets.
nl: Deze instellingen hebben het meeste betrekking tot web-tickets.

source: Allow Attachments
nl: Bijlagen toestaan

source: (Global Setting)
nl: (Algemene instelling)

source: Emailed/API Attachments
nl: Bijlagen per e-mail/API

source: Accept emailed files
nl: Bestanden die per e-mail zijn verstuurd toestaan.

source: Online/Web Attachments
nl: Online/Web-bijlagen

source: Allow web upload
nl: Uploaden via het web toestaan

source: Limit to authenticated users only. <em>(User must be logged in to upload files)</em>
nl: Beperk tot ingelogde gebruikers. <em>(Gebruiker moet ingelogd zijn om bestanden te uploaden)</em>

source: Max. User File Uploads
nl: Maximum uploads voor gebruikers

source: files
nl: bestanden

source: file
nl: bestand

source: (Number of files the user is allowed to upload simultaneously)
nl: (Aantal bestanden dat een gebruiker tegelijker mag uploaden)

source: Max. Staff File Uploads
nl: Maximum uploads voor medewerkers

source: (Number of files the staff is allowed to upload simultaneously)
nl: (Aantal bestanden dat een medewerker tegelijk mag uploaden)

source: Maximum File Size
nl: Maximum bestandsgrootte

source: System Max.
nl: Systeem Max.

source: Ticket Response Files
nl: Ticket bijlagen

source: Email attachments to the user
nl: Bijlange per e-mail versturen naar de gebruiker

source: Accepted File Types
nl: Toegestane bestandstypen

source: Limit the type of files users are allowed to submit.
nl: Beperk het soort bestanden dat gebruikers mogen insturen.

source: Enter allowed file extensions separated by a comma. e.g .doc, .pdf. To accept all files enter wildcard <b><i>.*</i></b>&nbsp;i.e dotStar (NOT Recommended).
nl: Vul de toegestane bestandsextensies in, gescheiden door een komma. Bijvoorbeeld .doc of .pdf. Om alle bestandsextensies toe te staan kun je een asterisk gebruiken <b><i>.*</i></b>&nbsp;oftewel punt-ster (NIET aanbevolen).

source: Update SLA Plan
nl: Serviceniveau bijwerken

source: Add New SLA Plan
nl: Nieuw serviceniveau toevoegen

source: Add Plan
nl: Serviceniveau toevoegen

source: Service Level Agreement
nl: Serviceniveaus

source: Tickets are marked overdue on grace period violation.
nl: Tickets worden gemarkeerd als over-tijd zodra ze de gratieperiode overschrijden

source: Grace Period:
nl: Gratieperiode:

source: in hours
nl: in uren

source: Priority Escalation:
nl: Prioriteit escaleren

source: <strong>Enable</strong> priority escalation on overdue tickets.
nl: Prioriteit van over-tijd tickets escaleren <strong>inschakelen</strong>.

source: Ticket Overdue Alerts:
nl: Ticket over-tijd meldingen

source: <strong>Disable</strong> overdue alerts notices.
nl: Over-tijd notificaties <strong>opheffen</strong>.

source: Overwrite global setting
nl: Overschrijf globale instelling

source: SLA plans
nl: Serviceniveaus

source: No SLA plans found!
nl: Geen serviceniveaus gevonden!

source: Service Level Agreements
nl: Serviceniveaus

source: Grace Period (hrs)
nl: Gratieperiode (uren)

source: No SLA plans found
nl: Geen serviceniveaus gevonden

source: Are you sure want to <b>enable</b> selected SLA plans?
nl: Weet je zeker dat je de geselecteerde serviceniveaus wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected SLA plans?
nl: Weet je zeker dat je de geselecteerde serviceniveaus wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected SLA plans?
nl: Weet je zeker dat je de geselecteerde serviceniveaus wilt VERWIJDEREN?

source: Update Staff
nl: Medewerker bijwerken

source: To reset the password enter a new one below
nl: Vul hieronder een nieuw wachtwoord in om het oude wachtwoord te resetten

source: Add New Staff
nl: Nieuwe medewerker toevoegen

source: Add Staff
nl: Medewerker toevoegen

source: Staff Account
nl: Medewerkersaccount

source: User Information
nl: Gebruikersinformatie

source: Account Password
nl: Account wachtwoord

source: Confirm Password
nl: Wachtwoord (nogmaals)

source: Forced Password Change
nl: Geforceerde wachtwoordwijziging

source: <strong>Force</strong> password change on next login.
nl: Wachtwoord wijzigen bij eerstvolgende login <strong>vereist</strong>.

source: Staff's Signature
nl: Medewerkershandtekening

source: Account Status & Settings
nl: Accountstatus & Instellingen

source: Dept. and assigned group controls access permissions.
nl: Afd. en toegewezen groep beheert toegangspermissies.

source: Account Type
nl: Soort account

source: Admin
nl: Beheerder

source: Locked
nl: Vergrendeld

source: Assigned Group
nl: Toegewezen aan groep

source: Select Group
nl: Selecteer groep

source: Primary Department
nl: Primaire afdeling

source: Staff's Time Zone
nl: Tijdzone van medewerker

source: Limited Access
nl: Beperkte toegang

source: Limit ticket access to ONLY assigned tickets.
nl: Beperk toegang tot ALLEEN toegewezen tickets.

source: Directory Listing
nl: Weergeven in lijst

source: Show the user on staff's directory
nl: Toon gebruiker in medewerkerslijst

source: Vacation Mode
nl: Vakantiemodus

source: Staff on vacation mode.
nl: Medewerker op vakantiemodus.

source: No ticket assignment or alerts
nl: Geen ticket-toewijzingen of meldingen.

source: Assigned Teams
nl: Toegewezen teams

source: Staff will have access to tickets assigned to a team they belong to regardless of the ticket's department.
nl: Medewerkers hebben toegang tot tickets die toegewezen zijn aan een team waar ze bij horen, ongeacht de afdeling waar de ticket bij hoort.

source: All Department
nl: Alle afdelingen

source: All Groups
nl: Alle groepen

source: All Teams
nl: Alle teams

source: Apply
nl: Toepassen

source: No staff found!
nl: Geen medewerkers gevonden!

source: UserName
nl: Gebruikersnaam

source: Group
nl: Groep

source: Last Login
nl: Laatste login

source: vacation
nl: vakantie

source: Lock
nl: Slot

source: Are you sure want to <b>enable</b> (unlock) selected staff?
nl: Weet je zeker dat je de geselecteerde medewerker wilt <b>inschakelen</b> (ontgrendelen)?

source: Are you sure want to <b>disable</b> (lock) selected staff?
nl: Weet je zeker dat je de geselecteerde medewerker wilt <b>uitschakelen</b> (vergrendelen)?

source: Locked staff won't be able to login to Staff Control Panel.
nl: Vergrendelde medewerkers kunnen niet inloggen op het controlepaneel.

source: Are you sure you want to DELETE selected staff?
nl: Weet je zeker dat je de geselecteerde medewerkers wilt VERWIJDEREN?

source: Deleted staff CANNOT be recovered.
nl: Verwijderde medewerkers kunnen NIET teruggehaald worden.

source: Errors
nl: Fouten

source: Warnings
nl: Waarschuwingen

source: Debug logs
nl: Debug-logbestanden

source: All logs
nl: Alle logbestanden

source: Entered date span is invalid. Selection ignored.
nl: Opgegeven datum is ongeldig. Selectie wordt genegeerd.

source: No logs found!
nl: Geen logbestanden gevonden!

source: System Logs
nl: Systeemlogbestanden

source: Date Span
nl: Datum span

source: Go!
nl: Ga!

source: Log Title
nl: Log titel

source: Log Type
nl: Log soort

source: Log Date
nl: Logdatum

source: No logs found
nl: Geen logbestanden gevonden

source: Delete Selected Entries
nl: Geselecteerde items verwijderen

source: Are you sure you want to DELETE selected logs?
nl: Weet je zeker dat je de geselecteerde logbestanden wilt VERWIJDEREN?

source: Deleted logs CANNOT be recovered.
nl: Verwijderde logbestanden kunnen NIET teruggehaald worden.

source: Update Team
nl: Team bijwerken

source: Add New Team
nl: Nieuw team toevoegen

source: Create Team
nl: Team aanmaken

source: Team Information
nl: Teaminformatie

source: Disabled team won't be availabe for ticket assignment or alerts.
nl: Uitgeschakeld team zal niet beschikbaar zijn voor toewijzingen of meldingen.

source: Team Lead
nl: Teamleider

source: Select Team Lead (Optional)
nl: Selecteer teamleider

source: Assignment Alerts
nl: Meldingen bij toewijzing

source: <strong>Disable</strong> assignment alerts for this team
nl: Toewijzigingsnotificaties <strong>uitschakelen</strong> voor dit team

source: overwrite global settings.
nl: overschrijf globale instelling

source: Team Members
nl: Teamleden

source: To add additional members go to target member's profile
nl: Nog meer leden toevoegen kan vanaf de profielpagina van medewerkers

source: Remove
nl: Verwijderen

source: Showing 1-%1$d of %2$d teams
nl: Getoond: 1-%1$d van %2$d teams

source: No teams found!
nl: Geen teams gevonden!

source: Team Name
nl: Teamnaam

source: Are you sure want to <b>enable</b> selected teams?
nl: Weet je zeker dat je de geselecteerde teams wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected teams?
nl: Weet je zeker dat je de geselecteerde teams wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected teams?
nl: Weet je zeker dat je de geselecteerde teams wilt VERWIJDEREN?

source: Deleted team CANNOT be recovered.
nl: Verwijderde teams kunnen NIET teruggehaald worden.

source: Update Template
nl: Sjabloon bijwerken

source: Add New Template
nl: Nieuw sjabloon toevoegen

source: Add Template
nl: Sjabloon toevoegen

source: Email Template
nl: E-mailsjabloon

source: Template information.
nl: Sjablooninformatie.

source: Language
nl: Taal

source: Template Messages
nl: Berichtsjablonen

source: Click on the message to edit.
nl: Klik op het bericht om te bewerken.

source: Template To Clone
nl: Sjabloon om te klonen

source: select an existing template to copy and edit it thereafter
nl: selecteer een bestaand sjabloon om als basis te gebruiken

source: No templates found!
nl: Geen sjablonen gevonden!

source: In-Use
nl: in-gebruik

source: No templates found
nl: Geen sjablonen gevonden

source: Are you sure want to <b>enable</b> selected templates?
nl: Weet je zeker dat je de geselecteerde sjablonen wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected templates?
nl: Weet je zeker dat je de geselecteerde sjablonen wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected templates?
nl: Weet je zeker dat je de geselecteerde sjablonen wilt VERWIJDEREN?

source: Deleted templates CANNOT be recovered.
nl: Verwijderde sjablonen kunnen NIET teruggehaald worden.

source: Update Ticket# %d
nl: Ticket # %d bijwerken

source: Make sure the email address is valid.
nl: Controleer of het e-mailadres geldig is.

source: Ticket Information
nl: Ticketinformatie

source: Due date overwrites SLA's grace period.
nl: Vervaldag gaat boven de periode die ingesteld is bij het serviceniveau.

source: Ticket Source
nl: Ticket bron

source: Select Source
nl: Selecteer bron

source: Other
nl: Overig

source: Select Help Topic
nl: Selecteer afdeling

source: Priority Level
nl: Prioriteit

source: Time is based on your time zone
nl: Tijd is gebaseerd op je tijdzone

source: Internal Note
nl: Interne notitie

source: Reason for editing the ticket (required)
nl: Reden voor het bewerken van de ticket (vereist)

source: Save
nl: Opslaan

source: Open New Ticket
nl: Nieuw ticket openen

source: Send alert to user.
nl: Melding versturen naar gebruiker.

source: Ticket Information &amp; Options
nl: Ticketinformatie &amp; Opties

source: Assign To
nl: Toewijzen aan

source: Select Staff Member OR a Team
nl: Selecteer een medewerker OF een team

source: Issue
nl: Probleem

source: The user will be able to see the issue summary below and any associated responses.
nl: De gebruiker zal het overzicht van deze issue kunnen zien, alsook alle reacties erop.

source: Issue summary
nl: Probleemsamenvatting

source: Details on the reason(s) for opening the ticket.
nl: Reden(en) voor het heropenen van de ticket.

source: Response
nl: Reactie

source: Optional response to the above issue.
nl: Optionele reactie op bovenstaande issue.

source: Select a canned response
nl: Selecteer een standaardantwoord

source: Append
nl: Toevoegen

source: Close On Response
nl: Sluiten bij reactie

source: Only applicable if response is entered
nl: Alleen van toepassing als een antwoord is ingevoerd

source: My signature
nl: Mijn handtekening

source: Optional internal note (recommended on assignment)
nl: Optionele interne notitie (vereist bij toewijzing)

source: Create
nl: Aanmaken

source: Unable to obtain a lock on the ticket
nl: Ticket slot verkrijgen mislukt

source: Ticket is assigned to %s
nl: Ticket is toegewezen aan %s

source: This ticket is currently locked by %s
nl: Deze ticket is momenteel vergrendeld door %s

source: Email is in banlist! Must be removed before any reply/response
nl: E-mailadres staat in de ban-lijst! Moet voor een antwoord/reactie verwijderd worden

source: More
nl: Meer

source: Close
nl: Sluiten

source: Reopen
nl: Heropenen

source: Claim
nl: Claimen

source: Print
nl: Printen

source: Release (unassign) Ticket
nl: Ticket vrijgeven (ontkoppelen)

source: Mark as Overdue
nl: Markeren als over-tijd

source: Mark as Unanswered
nl: Markeren als onbeantwoord

source: Mark as Answered
nl: Markeren als beantwoord

source: Ban Email
nl: E-mail bannen

source: Unban Email
nl: E-mailadres van ban-lijst verwijderen

source: %d Closed Tickets
nl: %d Gesloten tickets

source: Unknown
nl: Onbekend

source: none
nl: geen

source: posted by <b>%s</b>
nl: geplaatst door <b>%s</b>

source: No internal notes found.
nl: Geen interne notities gevonden.

source: Error fetching ticket thread - get technical help.
nl: Fout bij ophalen van ticketreeks - zoek technische ondersteuning.

source: Post Internal Note
nl: Interne notitie toevoegen

source: Dept. Transfer
nl: Afd. verplaatsen

source: Reassign Ticket
nl: Ticket opnieuw toewijzen

source: Assign Ticket
nl: Ticket toewijzen

source: TO
nl: NAAR

source: Email Reply
nl: E-mail antwoord

source: Reopen on Reply
nl: Heropenen bij antwoord

source: Close on Reply
nl: Sluiten bij antwoord

source: Note details
nl: Details van notitie

source: Note title
nl: Notitietitel

source: summarry of the note (optional)
nl: opsomming van de notitie (optioneel)

source: unchanged
nl: onveranderd

source: Reopen Ticket
nl: Ticket heropenen

source: Close Ticket
nl: Ticket Sluiten

source: Ticket States
nl: Sticket staten

source: Flag As Overdue
nl: Markeren als over-tijd

source: Clear Overdue Flag
nl: Over-tijd markering opheffen

source: Release (Unassign) Ticket
nl: Ticket vrijgeven (ontkoppelen)

source: Ticket is currently in <b>%s</b> department.
nl: Ticket zit momenteel in afdeling <b>%s</b>

source: Select Target Department
nl: Selecteer doelafdeling

source: Comments
nl: Opmerkingen

source: Enter reasons for the transfer.
nl: Vul de reden voor verplaatsing in.

source: Assignee
nl: Toegewezene

source: Ticket is currently assigned to <b>%s</b>
nl: Ticket is momenteel toegewezen aan <b>%s</b>

source: Assigning a closed ticket will <b>reopen</b> it!
nl: Een gesloten ticket toewijzen zal hem <b>heropenen</b>!

source: Claim Ticket (comments optional)
nl: Ticket claimen (opmerking optioneel)

source: Enter reasons for the assignment or instructions for assignee.
nl: Vul de reden voor toewijzing of instructies voor de ontvanger in.

source: Ticket Print Options
nl: Ticket print opties

source: Print Notes
nl: Print notities

source: Print <b>Internal</b> Notes/Comments
nl: Print <b>interne</b> notities/opmerkingen

source: Paper Size
nl: Papierformaat

source: Select Print Paper Size
nl: Selecteer papierformaat voor printen

source: Are you sure you want to <b>%s</b> this ticket?
nl: Weet je zeker dat je deze ticket wilt <b>%s</b>?

source: REOPEN
nl: HEROPENEN

source: CLOSE
nl: SLUITEN

source: Reasons for status change (internal note). Optional but highly recommended.
nl: Reden voor statuswijziging (interne notitie). Optioneel, maar sterk aanbevolen.

source: Are you sure want to <b>claim</b> (self assign) this ticket?
nl: Weet je zeker dat je deze ticket wilt <b>claimen</b> (zelf toewijzen)?

source: Are you sure want to flag the ticket as <b>answered</b>?
nl: Weet je zeker dat je de ticket als <b>beantwoord</b> wilt markeren?

source: Are you sure want to flag the ticket as <b>unanswered</b>?
nl: Weet je zeker dat je de ticket als <b>onbeantwoord</b> wilt markeren?

source: Are you sure want to flag the ticket as <font color="red"><b>overdue</b></font>?
nl: Weet je zeker dat je de ticket wilt markeren als <font color="red"><b>over-tijd</b></font>?

source: Are you sure want to <b>ban</b> %s?
nl: Weet je zeker dat je %s wilt <b>bannen</b>?

source: New tickets from the email address will be auto-rejected.
nl: Nieuwe tickets van dit e-mailadres zullen automatisch geweigerd worden.

source: Are you sure want to <b>remove</b> %s from ban list?
nl: Weet je zeker dat je %s van de ban-lijst wilt <b>verwijderen</b>?

source: Are you sure want to <b>unassign</b> ticket from %s<b>?
nl: Weet je zeker dat je de toewijzing van %s wilt <b>verwijderen</b> van deze ticket?

source: Are you sure you want to DELETE this ticket?
nl: Weet je zeker dat je deze ticket wilt VERWIJDEREN?
