Repository: SPARKYOWNER/osTicket-1.7
Catalog: include/locale/*/LC_MESSAGES/messages.po
Languages: nl

source: Staff login
nl: Inloggen medewerker

source: %1$s logged in [%2$s]
nl: %1$s ingelogd [%2$s]

source: Forgot your login info? Contact Admin.
nl: Inloggegevens vergeten? Neem contact op met de beheerder.

source: Excessive login attempts by a staff member?
nl: Teveel inlogpogingen door een medewerker?

source: Username:
nl: Gebruikersnaam:

source: TIME:
nl: TIJD:

source: Attempts #
nl: Pogingen #

source: minutes
nl: minuten

source: Excessive login attempts
nl: Teveel inlogpogingen

source: Failed staff login attempt
nl: Mislukte inlogpoging van medewerker

source: Username required
nl: Gebruikersnaam vereist

source: Username already in-use
nl: Gebruikersnaam al in gebruik

source: Already in-use system email
nl: Is al in gebruik als systeem e-mail

source: Temp. password required
nl: Tijdelijk wachtwoord vereist

source: Required
nl: Vereist

source: Department required
nl: Afdeling vereist

source: Group required
nl: Groep vereist

source: Unable to update the user. Internal error occurred
nl: Gebruiker kon niet bewerkt worden. Interne fout deed zich voor

source: Unable to create user. Internal error
nl: Gebruiker aanmaken mislukt. Interne fout

source: Missing or invalid team
nl: Ontbrekende of ongeldige team

source: Team name required
nl: Teamnaam vereist

source: Team name must be at least 3 chars.
nl: Teamnaam moet minstens 3 tekens bevatten.

source: Team name already exists
nl: Teamnaam bestaat al

source: Unable to update the team. Internal error
nl: Team kon niet bewerkt worden. Interne fout

source: Unable to create the team. Internal error
nl: Team aanmaken mislukt. Interne fout

source: Template Fetch Error
nl: Probleem bij ophalen sjabloon

source: Unable to fetch '%s' template - id #
nl: Sjabloon '%s' kon niet opgehaald worden - id #

source: Unknown or invalid template
nl: Onbekende of ongeldige sjabloon

source: Message subject required
nl: Berichtonderwerp vereist

source: Message body required
nl: Berichttekst vereist

source: Template in-use can not be disabled!
nl: Dit sjabloon is in gebruik en kan niet uitgeschakeld worden!

source: New Ticket Auto-response
nl: Automatisch antwoord nieuwe ticket

source: Autoresponse sent to user, if enabled, on new ticket.
nl: Automatisch antwoord dat indien in geschakeld wordt verstuurd naar de gebruiker bij een nieuwe ticket.

source: New Ticket Auto-reply
nl: Automatisch standaardantwoord nieuwe ticket

source: Canned Auto-reply sent to user on new ticket, based on filter matches. Overwrites "normal" auto-response.
nl: Standaard automatisch-antwoord die wordt verstuurd naar een gebruiker die een nieuwe ticket maakt. Heft het "normale" standaardantwoord op.

source: New Message Auto-response
nl: Automatisch antwoord op nieuw bericht

source: Confirmation sent to user when a new message is appended to an existing ticket.
nl: Bevestiging die naar een gebruiker wordt verstuurd als een nieuw bericht aan een bestaande ticket wordt toegevoegd.

source: New Ticket Notice
nl: Nieuwe ticketmelding

source: Notice sent to user, if enabled, on new ticket created by staff on their behalf (e.g phone calls).
nl: Melding die, wanneer ingeschakeld, naar de gebruiker wordt verstuurd wanneer een medewerker een ticket aanmaakt

source: Over Limit Notice
nl: Melding wanneer limiet is bereikt

source: A one time notice sent, if enabled, when user has reached the maximum allowed open tickets.
nl: Een eenmalige notificatie die, wanneer ingeschakeld, wordt verstuurd wanneer de gebruiker het maximum aantal tickets heeft bereikt.

source: Response/Reply Template
nl: Reactie/Antwoordsjabloon

source: Template used on ticket response/reply
nl: Sjabloon die wordt gebruikt bij een reactie of antwoord op een ticket

source: New Ticket Alert
nl: Melding nieuwe ticket

source: Alert sent to staff, if enabled, on new ticket.
nl: Melding die, wanneer ingeschakeld, wordt verstuurd naar medewerkers bij een nieuwe ticket.

source: New Message Alert
nl: Melding nieuw bericht

source: Alert sent to staff, if enabled, when user replies to an existing ticket.
nl: Melding die, wanneer ingeschakeld, wordt verstuurd naar medewerkers wanneer een gebruiker antwoord op een bestaande ticket.

source: Internal Note Alert
nl: Interne Notitie Notificatie

source: Alert sent to selected staff, if enabled, on new internal note.
nl: Melding die, wanneer ingeschakeld, wordt verstuurd naar geselecteerde medewerkers bij een nieuwe interne notitie.

source: Ticket Assignment Alert
nl: Ticket toewijzingsmelding

source: Alert sent to staff on ticket assignment.
nl: Melding die wordt verstuurd naar medewerkers wanneer een ticket wordt toegewezen.

source: Ticket Transfer Alert
nl: Ticket overdrachtmelding

source: Alert sent to staff on ticket transfer.
nl: Melding die wordt verstuurd naar een medewerker wanneer een ticket wordt toegewezen.

source: Overdue Ticket Alert
nl: Melding bij ticket die over-tijd is

source: Alert sent to staff on stale or overdue tickets.
nl: Melding die wordt verstuurd naar medewerkers bij tickets die over-tijd zijn.

source: Template name already exists
nl: Sjabloon-naam bestaat al

source: Unable to update the template. Internal error occurred
nl: Sjabloon kon niet bewerkt worden. Interne fout deed zich voor

source: Unable to create template. Internal error
nl: Sjabloon aanmaken mislukt. Interne fout

source: Unable to upload file - %s
nl: Bestand kon niet geüpload worden - %s

source: File Upload Error
nl: Bestand upload-fout

source: Unable to import attachment - %s
nl: De bijlage kon niet geïmporteerd worden - %s

source: File Import Error
nl: Bestand import-fout

source: Missing or invalid data
nl: Ontbrekende of ongeldige gegevens

source: Response required
nl: Reactie vereist

source: Note required
nl: Notitie vereist

source: Max open tickets (%1$d) reached for %2$s
nl: Maximum open tickets (%1$d) bereikt voor %2$s

source: Max. Open Tickets Limit (%s)
nl: Maximum open tickets (%s)

source: Max. open tickets reached for %s
nl: Maximum open tickets bereikt voor %s

source: Open ticket
nl: Open tickets

source: Max Allowed
nl: Max. toegestaan

source: Notice sent to the user.
nl: Melding naar gebruiker

source: Overlimit Notice
nl: Limiet bereikt

source: Ticket assignment
nl: Ticket toewijzing

source: SYSTEM (Auto Assignment)
nl: SYSTEEM (Automatische toewijzing)

source: Ticket transferred from %1$s to %2$s
nl: Ticket overgedragen van %1$s naar %2$s

source: SYSTEM (Canned Reply)
nl: SYSTEEM (Standaardantwoord)

source: Subject required
nl: Onderwerp vereist

source: Help topic required
nl: Hulponderwerp vereist

source: Priority required
nl: Prioriteit vereist

source: Select SLA
nl: Selecteer serviceniveau

source: Valid phone # required
nl: Geldig telefoonnummer vereist

source: Invalid date - must be MM/DD/YY
nl: Ongeldige datum - moet zijn MM/DD/YY

source: Reason for the update required
nl: Reden voor de update is vereist

source: Missing or invalid data - check the errors and try again
nl: Ontbrekende of ongeldige gegevens - controleer de fouten en probeer het opnieuw

source: Duedate can NOT be set on a closed ticket
nl: Vervaldag kan NIET ingesteld worden bij een gesloten ticket

source: Select time
nl: Selecteer tijd

source: Invalid duedate
nl: Ongeldige vervaldatum

source: Due date must be in the future
nl: Vervaldag moet in de toekomst liggen

source: Invalid phone ext.
nl: Ongeldige extensie opgegeven.

source: Phone number required
nl: Telefoonnummer vereist

source: Ticket Updated by %s
nl: Ticket bijgewerkt door %s

source: Ticket Updated
nl: Ticket bijgewerkt

source: Ticket denied. Error #403
nl: Ticket geweigerd. Fout #403

source: Banned email - %s
nl: E-mail geblokkeerd - %s

source: You've reached the maximum open tickets allowed.
nl: Je hebt het maximum toegestane aantal open tickets bereikt.

source: Ticket denied - %s
nl: Ticket geweigerd - %s

source: Max open tickets (%1$d) reached for %2$s
nl: Maximum open tickets (%1$d) bereikt voor %2$s

source: Ticket rejected ( %1$s) by filter "%2$s"
nl: Ticket geweigerd ( %1$s) door filter "%2$s"

source: Select help topic
nl: Selecteer hulponderwerp

source: Dept. required
nl: Afd. vereist

source: Topic required
nl: Onderwerp vereist

source: Indicate source
nl: Bron aangeven

source: Email unknown
nl: E-mail onbekend

source: Invalid origin given
nl: Ongeldige herkomst opgegeven

source: Invalid Priority
nl: Ongeldige prioriteit

source: Auto Assignment
nl: Automatische Toewijzing

source: Invalid source - %s
nl: Ongeldige bron - %s

source: Summary of the issue required
nl: Opsomming van het probleem is vereist

source: New Ticket by Staff
nl: Nieuwe ticket door medewerker

source: Ticket created by staff - %s
nl: Ticket aangemaakt door medewerker - %s

source: Ticket Marked Overdue
nl: Ticket gemarkeerd als over-tijd

source: Ticket flagged as overdue by the system.
nl: Ticket gemarkeerd als over-tijd door het systeem.

source: Topic is too short. 5 chars minimum
nl: Onderwerp is te kort, 5 tekens minimaal

source: Topic already exists
nl: Onderwerp bestaat al

source: You must select a department
nl: Je moet een afdeling selecteren

source: Unable to update topic. Internal error occurred
nl: Onderwerp kon niet bewerkt worden. Interne fout deed zich voor

source: Unable to create the topic. Internal error
nl: Onderwerp aanmaken mislukt. Interne fout

source: Upgrader Error
nl: Upgraderfout

source: Upgrade osTicket to %s
nl: Upgrade osTicket naar versie %s

source: Upgrade to %s
nl: Upgrade naar %s

source: Upgrader - %1$s (%2$d pending tasks).
nl: Upgrader - %1$s (%2$d taken in de rij).

source: There are %1$d pending upgrade tasks for %2$s patch
nl: Er zijn nog %1$d wachtende upgrade-taken voor patch %2$s

source: Patch %s applied successfully
nl: Patch %s succesvol toegepast

source: Upgrader - %s applied
nl: Upgrader - %s toegepast

source: Transitioning to db-backed sessions
nl: Overstappen naar sesssies op database-basis.

source: Migrating API keys to a new table
nl: Bezig met API-sleutels naar nieuwe tabel migreren

source: Migrating group's department access to a new table
nl: Bezig met afdelingstoegang van groepen migreren naar nieuwe tabel

source: Migrating attachments to database, it might take a while depending on the number of files.
nl: Bezig met bijlagen migreren naar database, dit neemt even in beslag, afhankelijk van de hoeveelheid bestanden.

source: Post-upgrade cleanup!
nl: Post-upgrade opschoning!

source: %s: Unable to process cleanup file
nl: %s: Opruimbestand kon niet verwerkt worden

source: Invalid input
nl: Ongeldige invoer

source: No fields setup
nl: Geen velden ingesteld

source: (type not set)
nl: (type niet ingesteld)

source: Unknown obj for "%s" tag
nl: Onbekend obj voor "%s" tag

source: XML error: %1$s at line %2$d:%3$d
nl: XML fout: %1$s op regel %2$d:%3$d

source: Frequently Asked Questions
nl: Veelgestelde vragen

source: Go Back
nl: Ga terug

source: Category does not have any FAQs.
nl: Categorie bevat geen veelgestelde vragen

source: Back To Index
nl: Terug naar overzicht

source: All Categories
nl: Alle categorieën

source: Help Topics
nl: Afdelingen

source: Last updated
nl: Laatste update

source: Please Wait!
nl: Een moment geduld!

source: Please wait... it will take a second!
nl: Een moment geduld... dit neemt even in beslag!

source: My Tickets
nl: Mijn tickets

source: Log Out
nl: Uitloggen

source: Guest User
nl: Gastgebruiker

source: Log In
nl: Inloggen

source: Search
nl: Zoeken

source: All Help Topics
nl: Alle afdelingen

source: Search Results
nl: Zoekresultaten

source: %d FAQs matched your search criteria.
nl: %d Veelgestelde vragen voldoen aan uw zoekopdracht.

source: Published
nl: Gepubliceerd

source: Internal
nl: Itern

source: The search did not match any FAQs.
nl: De zoekopdracht kwam niet overeen met een veelgestelde vraag.

source: Click on the category to browse FAQs.
nl: Klik op de categorie om door de veelgestelde vragen te bladeren

source: NO FAQs found
nl: Geen veelgestelde vragen gevonden

source: To view the status of a ticket, provide us with the login details below.
nl: Log hieronder in om de status van uw ticket te bekijken.

source: E-Mail Address
nl: E-mailadres

source: View Status
nl: Status bekijken

source: If this is your first time contacting us or you've lost the ticket ID, please
nl: Als dit de eerste keer is dat u contact met ons opneemt, of als u uw ticket-ID kwijt bent:

source: Please fill in the form below to open a new ticket.
nl: Vul onderstaand formulier in om een nieuw ticket te openen.

source: Full Name
nl: Volledige naam

source: Email Address
nl: E-mailadres

source: Telephone
nl: Telefoon

source: Select a Help Topic
nl: Selecteer een afdeling

source: General Inquiry
nl: Algemene vraag

source: Message
nl: Bericht

source: Please provide as much detail as possible so we can best assist you.
nl: Omschrijf uw probleem zo gedetailleerd mogelijk zodat we u het beste kunnen helpen.

source: Ticket Priority
nl: Ticket prioriteit

source: Please re-enter the text again
nl: Voer de tekst nogmaals in

source: CAPTCHA Text
nl: CAPTCHA Tekst

source: Enter the text shown on the image.
nl: Vul de tekst in die in de afbeelding staat.

source: Create Ticket
nl: Ticket aanmaken

source: Reset
nl: Resetten

source: Cancel
nl: Annuleren

source: Thank you for contacting us.
nl: Bedankt dat u contact met ons op hebt genomen.

source: A support ticket request has been created and a representative will be getting back to you shortly if necessary.
nl: Een ticket is aangemaakt, wanneer nodig zal een van onze medewerkers spoedig contact met u opnemen.

source: An email with the ticket number has been sent to %s
nl: Een e-mail met het ticketnummer is verstuurd naar %s

source: You'll need the ticket number along with your email to view status and progress online.
nl: Je hebt het ticketnummer en je e-mailadres nodig om de status en voortgang online te volgen.

source: If you wish to send additional comments or information regarding same issue, please follow the instructions on the email.
nl: Mocht u nog meer opmerkingen of informatie willen verschaffen omtrent hetzelfde onderwerp, volg dan de instructies in de e-mail op.

source: Support Team
nl: Het ondersteuningsteam

source: Closed Tickets
nl: Gesloten Tickets

source: All Tickets
nl: Alle tickets

source: Any Status
nl: Elke status

source: Go
nl: Ga

source: Refresh
nl: Vernieuwen

source: Phone Number
nl: Telefoonnummer

source: Your query did not match any records
nl: Je zoekopdracht leverde geen resultaten

source: Page
nl: Pagina

source: Ticket Thread
nl: Ticket Discussie

source: Post a Reply
nl: Antwoorden

source: Ticket will be reopened on message post
nl: Ticket zal heropend worden zodra een bericht wordt geplaatst

source: To best assist you, please be specific and detailed
nl: Wees zo specifiek en gedetailleerd mogelijk

source: Post Reply
nl: Antwoorden

source: Update API Key
nl: API-sleutel bijwerken

source: Save Changes
nl: Wijzigingen opslaan

source: Add New API Key
nl: Nieuwe API sleutel toevoegen

source: Add Key
nl: Sleutel toevoegen

source: API Key
nl: API Sleutel

source: API Key is auto-generated. Delete and re-add to change the key.
nl: API sleutel wordt automatisch gegenereerd. Om te wijzigen dient u deze te verwijderen en opnieuw toe te voegen.

source: Active
nl: Actief

source: Disabled
nl: Uitgeschakeld

source: IP Address:
nl: IP-Adres:

source: API Key:
nl: API Sleutel:

source: Services:
nl: Diensten:

source: Check applicable API services enabled for the key.
nl: Selecteer de API-diensten die ingeschakeld zijn voor deze sleutel.

source: Can Create Tickets <em>(XML/JSON/EMAIL)</em>
nl: Mag tickets aanmaken <em>(XML/JSON/EMAIL)</em>

source: Can Execute Cron
nl: Mag cron uitvoeren

source: Admin Notes
nl: Beheerders notities

source: Internal notes.
nl: Interne notities.

source: API Keys
nl: API Sleutels

source: No API keys found!
nl: Geen API-sleutels gevonden!

source: IP Addr.
nl: IP-Adres

source: Date Added
nl: Datum toegevoegd

source: Last Updated
nl: Laatste update

source: Select
nl: Selecteer

source: All
nl: Alle

source: None
nl: Geen

source: Toggle
nl: Wisselen

source: No API keys found
nl: Geen API-sleutels gevonden

source: Enable
nl: Inschakelen

source: Disable
nl: Uitschakelen

source: Delete
nl: Verwijderen

source: Please Confirm
nl: Bevestigen

source: Are you sure want to <b>enable</b> selected API keys?
nl: Weet je zeker dat je de geselecteerde API sleutels wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected API keys?
nl: Weet je zeker dat je de geselecteerde API sleutels wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected API keys?
nl: Weet je zeker dat je de geselecteerde API-sleutels wilt VERWIJDEREN?

source: Deleted keys CANNOT be recovered.
nl: Verwijderde sleutels kunnen NIET teruggehaald worden.

source: Please confirm to continue.
nl: Bevestigen om door te gaan.

source: No, Cancel
nl: Nee, annuleren

source: Yes, Do it!
nl: Ja, doen!

source: Term too short!
nl: Term te kort!

source: Banned Email Addresses
nl: Geblokkeerde e-mailadressen

source: Query:
nl: Zoekopdracht:

source: Ban New Email
nl: Nieuw e-mailadres bannen

source: No banned emails matching the query found!
nl: Geen geblokkeerde e-mailadressen gevonden aan de hand van zoekopdracht!

source: Search Results:
nl: Zoekresultaten:

source: Select:
nl: Selecteer:

source: No banned emails found!
nl: Geen geblokkeerde e-mailadressen gevonden!

source: Are you sure want to <b>enable</b> selected ban rules?
nl: Weet je zeker dat je de geselecteerde ban-regels wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected ban rules?
nl: Weet je zeker dat je de geselecteerde ban-regels wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected ban rules?
nl: Weet je zeker dat je de geselecteerde ban-regels wilt VERWIJDEREN?

source: Update Ban Rule
nl: Ban-regel bijwerken

source: Update
nl: Bijwerken

source: Add New Email Address to Ban List
nl: Nieuw e-mailadres aan blokkeerlijst toevoegen

source: Add
nl: Toevoegen

source: Manage Email Ban List
nl: Beheer e-mail ban-lijst

source: Valid email address required.
nl: Geldig e-mailadres vereist.

source: Filter Name:
nl: Filter naam:

source: Email Address:
nl: E-mailadres:

source: Internal notes
nl: Interne notities

source: Admin notes
nl: Beheerders notities

source: Update Canned Response
nl: Standaardantwoord bijwerken

source: Add New Canned Response
nl: Nieuw standaardantwoord toevoegen

source: Add Response
nl: Antwoord toevoegen

source: Canned Response
nl: Standaardantwoord

source: Canned response settings
nl: Instellingen standaardantwoord

source: Department:
nl: Afdeling:

source: All Departments
nl: Alle afdelingen

source: Make the title short and clear.
nl: Maak de titel kort en duidelijk.

source: Title
nl: Titel

source: Supported Variables
nl: Ondersteunde variabelen

source: Canned Attachments
nl: Standaardbijlagen

source: optional
nl: optioneel

source: Uncheck to delete the attachment on submit
nl: Uitvinken om de bijlage te verwijderen bij opslaan

source: You can upload up to 10 attachments per canned response.
nl: Je kunt tot 10 bijlagen per standaardantwoord toevoegen.

source: Internal Notes
nl: Interne notities

source: Notes about the canned response.
nl: Notities over het standaardantwoord

source: Canned response is in use by email filter(s)
nl: Standaardantwoord is in gebruik door e-mail filter(s)

source: premade responses
nl: standaardantwoorden

source: No premade responses found!
nl: Geen vooraf gemaakte antwoorden gevonden

source: Canned Responses
nl: Standaardantwoorden

source: Add New Response
nl: Nieuw antwoord toevoegen

source: No canned responses
nl: Geen standaardantwoorden

source: Are you sure want to <b>enable</b> selected canned responses?
nl: Weet je zeker dat je de geselecteerde standaardantwoorden wilt <b>inschakelen</b>?

source: Are you sure want to <b>disable</b> selected canned responses?
nl: Weet je zeker dat je de geselecteerde standaardantwoorden wilt <b>uitschakelen</b>?

source: Are you sure you want to DELETE selected canned responses?
nl: Weet je zeker dat je de geselecteerde standaardantwoorden wilt VERWIJDEREN?

source: Deleted items CANNOT be recovered, including any associated attachments.
nl: Verwijderde items kunnen NIET teruggehaald worden, inclusief bijbehorende bijlagen.

source: categories
nl: categorieën

source: No FAQ categories found!
nl: Geen categorieën van veelgestelde vragen gevonden!

source: FAQ Categories
nl: Categorieën van veelgestelde vragen

source: Add New Category
nl: Nieuwe categorie toevoegen

source: Public
nl: Openbaar

source: No FAQ categories found.
nl: Geen categorieën van veelgestelde vragen gevonden.

source: Make Public
nl: Maak openbaar

source: Make Internal
nl: Maak intern

source: Are you sure want to make selected categories <b>public</b>?
nl: Weet je zeker dat je de geselecteerde categorieën <b>openbaar</b> wilt maken?

source: Are you sure want to make selected categories <b>private</b> (internal)?
nl: Weet je zeker dat je de geselecteerde categorieën wilt makeren als <b>privé</b> (intern)?

source: Are you sure you want to DELETE selected categories?
nl: Weet je zeker dat je de geselecteerde categorieën wilt VERWIJDEREN?

source: Deleted entries CANNOT be recovered, including any associated FAQs.
nl: Verwijderde items kunnen NIET teruggehaald worden, inclusief bijbehorende veelgestelde vragen.

source: Update Category:
nl: Categorie bijwerken:

source: FAQ Category
nl: Categorie van veelgestelde vraag

source: Category information: Public categories are published if it has published FAQ articles.
nl: Categorieinformatie: Openbare categorieën worden gepubliceerd zodra ze gepubliceerde veelgestelde vragen bevatten.

source: Category Type:
nl: Soort categorie

source: (publish)
nl: (publiceren)

source: Private
nl: Privé

source: (internal)
nl: (intern)

source: Category Name
nl: Categorienaam

source: Short descriptive name.
nl: Korte omschrijvende naam.

source: Category Description
nl: Categorieomschrijving

source: Summary of the category.
nl: Opsomming van de categorie.

source: Update Department
nl: Afdeling bijwerken

source: Add New Department
nl: Nieuwe afdeling toevoegen

source: Create Dept
nl: Afdeling aanmaken

source: Department Information
nl: Afdelingsinformatie

source: Name:
nl: Naam:

source: (Internal)
nl: (Intern)

source: Email:
nl: E-mailadres

source: Select Department Email
nl: Selecteer afdelingse-mailadres

source: Template:
nl: Sjabloon:

source: System default
nl: Systeem standaard

source: SLA:
nl: Serviceniveau:

source: Select Department Manager (Optional)
nl: Selecteer afdelingsmanager (optioneel)

source: Group Membership:
nl: Groep lidmaatschap:

source: Extend membership to groups with access.
nl: Breid lidmaatschap uit naar groepen met toegang.

source: Alerts and notices will include groups
nl: Meldingen en notificaties zullen groepen bevatten

source: Auto Response Settings
nl: Instellingen automatisch antwoord

source: Overwrite global auto-response settings for tickets routed to the Dept.
nl: Overschrijf de globale instellingen voor automatische-antwoorden bij tickets die naar deze afdeling worden gestuurd.

source: New Ticket:
nl: Nieuwe ticket:

source: <strong>Disable</strong> new ticket auto-response for this Dept.
nl: Automatisch antwoord op nieuwe tickets <strong>uitschakelen</strong> voor deze afdeling.

source: New Message:
nl: Nieuw bericht:

source: <strong>Disable</strong> new message auto-response for this Dept.
nl: Automatisch antwoord op nieuwe berichten <strong>uitschakelen</strong> voor deze afdeling.

source: Auto Response Email:
nl: Automatisch e-mail antwoord:

source: Select Outgoing Email
nl: Selecteer uitgaand e-mailadres
