Repository: SPARKYOWNER/osTicket-1.7
Catalog: include/locale/*/LC_MESSAGES/messages.po
Languages: nl

source: email message to send.
nl: e-mailbericht om te versturen.

source: Send Message
nl: Bericht versturen

source: FAQ added successfully
nl: Veelgstelde vraag succesvol toegevoegd

source: Unable to add FAQ. Try again!
nl: Veelgestelde vraag kon niet toegevoegd worden. Probeer het opnieuw!

source: Invalid or unknown FAQ
nl: Ongeldige of onbekende veelgestelde vragen

source: FAQ updated successfully
nl: Veelgestelde vraag succesvol gewijzigd

source: Unable to update FAQ. Try again!
nl: De veelgestelde vraag kon niet bewerkt worden. Probeer het opnieuw!

source: FAQ published successfully
nl: Veelgestelde vraag succesvol gepubliceerd

source: Unable to publish the FAQ. Try editing it.
nl: Veelgestelde vraag publiceren mislukt. Probeer hem te bewerken.

source: FAQ unpublished successfully
nl: Veelgestelde vraag successvol gedepubliceerd

source: Unable to unpublish the FAQ. Try editing it.
nl: Veelgestelde vraag kon niet gedepubliceerd worden. Probeer hem te bewerken

source: FAQ deleted successfully
nl: Veelgstelde vraag succesvol verwijderd

source: Unable to delete FAQ. Try again
nl: Veelgestelde vraag verwijderen mislukt. Probeer het opnieuw

source: Invalid action
nl: Ongeldige actie

source: Unknown or invalid filter.
nl: Onbekende of ongeldige filter

source: Filter updated successfully
nl: Filter succesvol aangepast

source: Error updating filter. Try again!
nl: Fout bij wijzigen filter. Probeer het opnieuw!

source: Filter added successfully
nl: Filter succesvol toegevoegd

source: Unable to add filter. Correct error(s) below and try again.
nl: Filter kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one filter to process.
nl: Je moet ten minste één filter selecteren om te verwerken.

source: Selected filters enabled
nl: Geselecteerde filters ingeschakeld

source: %1$d of %2$d selected filters enabled
nl: %1$d van %2$d geselecteerde filters ingeschakeld

source: Unable to enable selected filters
nl: De geselecteerde filters konden niet ingeschakeld worden

source: Selected filters disabled
nl: Geselecteerde filters uitgeschakeld

source: %1$d of %2$d selected filters disabled
nl: %1$d van %2$d geselecteerde filters uitgeschakeld

source: Unable to disable selected filters
nl: De geselecteerde filters konden niet uitgeschakeld worden

source: Selected filters deleted successfully
nl: Geselecteerde filters succesvol verwijderd

source: %1$d of %2$d selected filters deleted
nl: %1$d van %2$d geselecteerde filters verwijderd

source: Unable to delete selected filters
nl: De geselecteerde filters konden niet verwijderd worden

source: Unknown command/action
nl: Onbekend commando/actie

source: Unknown or invalid group ID.
nl: Onbekende of ongeldige groep ID.

source: Unknown or invalid group.
nl: Onbekende of ongeldige groep.

source: Group updated successfully
nl: Groep succesvol aangepast

source: Unable to update group. Correct any error(s) below and try again!
nl: De groep kon niet bewerkt worden. Corrigeer onderstaande fout(en) en probeer het opnieuw!

source: Unable to add group. Correct error(s) below and try again.
nl: Groep kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one group.
nl: Je moet ten minste één groep selecteren.

source: As an admin, you can't disable/delete a group you belong to - you might lockout all admins!
nl: Als beheerder zijnde kun je de groep waartoe je behoort niet verwijderen of uitschakelen - daarmee sluit je mogelijk alle beheerders uit het systeem!

source: Selected groups activated
nl: Geselecteerde groepen geactiveerd

source: %1$d of %2$d selected groups activated
nl: %1$d van %2$d geselecteerde groepen ingeschakeld

source: Unable to activate selected groups
nl: De geselecteerde groepen konden niet geactiveerd worden

source: Selected groups disabled
nl: Geselecteerde groepen uitgeschakeld

source: %1$d of %2$d selected groups disabled
nl: %1$d van %2$d geselecteerde groepen uitgeschakeld

source: Unable to disable selected groups
nl: De geselecteerde groepen konden niet uitgeschakeld worden

source: Selected groups deleted successfully
nl: Geselecteerde groepen succesvol verwijderd

source: %1$d of %2$d selected groups deleted
nl: %1$d van %2$d geselecteerde groepen verwijderd

source: Unable to delete selected groups
nl: De geselecteerde groepen konden niet verwijderd worden

source: Unknown action. Get technical help!
nl: Onbekende actie. - Haal technische ondersteuning

source: Unknown or invalid help topic ID.
nl: Onbekende of ongeldige onderwerp ID.

source: Unknown or invalid help topic.
nl: Onbekende of ongeldige onderwerp.

source: Help topic updated successfully
nl: Hulponderwerp succesvol gewijzigd

source: Error updating help topic. Try again!
nl: Fout bij wijzigen onderwerp. Probeer het opnieuw!

source: Help topic added successfully
nl: Onderwerp succesvol toegevoegd

source: Unable to add help topic. Correct error(s) below and try again.
nl: Onderwerp kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one help topic
nl: Je moet ten minste één hulponderwerp selecteren

source: Selected help topics enabled
nl: Geselecteerde hulponderwerpen ingeschakeld

source: %1$d of %2$d selected help topics enabled
nl: %1$d van %2$d geselecteerde hulponderwerpen ingeschakeld

source: Unable to enable selected help topics.
nl: De geselecteerde hulponderwerpen konden niet ingeschakeld worden

source: Selected help topics disabled
nl: Geselecteerde hulponderwerpen uitgeschakeld

source: %1$d of %2$d selected help topics disabled
nl: %1$d van %2$d geselecteerde hulponderwerpen uitgeschakeld

source: Unable to disable selected help topic(s)
nl: De geselecteerde hulponderwerpen konden niet uitgeschakeld worden

source: Selected help topics deleted successfully
nl: Geselecteerde hulponderwerpen succesvol verwijderd

source: %1$d of %2$d selected help topics deleted
nl: %1$d van %2$d geselecteerde hulponderwerpen verwijderd

source: Unable to delete selected help topics
nl: De geselecteerde hulponderwerpen konden niet verwijderd worden

source: Unknown action - get technical help.
nl: Onbekende actie - haal technische ondersteuning

source: Authentication Required
nl: Authenticatie vereist

source: Staff logout
nl: Uitloggen medewerker

source: %1$s logged out [%2$s]
nl: %1$s uitgelogd [%2$s]

source: You must select at least one log to delete
nl: Je moet ten minste één logbestand selecteren om te verwijderen

source: Selected logs deleted successfully
nl: Geselecteerde logbestanden succesvol verwijderd

source: %1$d of %2$d selected logs deleted
nl: %1$d van %2$d geselecteerde logbestanden verwijderd

source: Unable to delete selected logs
nl: De geselecteerde logbestanden konden niet verwijderd worden

source: Internal Error. Action Denied
nl: Interne Fout. Toegang geweigerd

source: Unknown or invalid staff
nl: Onbekende of ongeldige medewerker

source: Profile updated successfully
nl: Profiel succesvol aangepast

source: Profile update error. Try correcting the errors below and try again!
nl: Fout bij updaten profiel. Corrigeer onderstaande fouten en probeer het opnieuw!

source: <b>Hi %s</b> - You must change your password to continue!
nl: <b>Hallo %s</b> - Je moet je wachtwoord te wijzigen voordat je door kunt gaan!

source: <b>Welcome back %s</b>! You are listed as 'on vacation' Please let your manager know that you are back.
nl: <b>Welkom terug %s</b>! Je staat ingesteld als 'op vakantie', laat je manager weten dat je terug bent.

source: Knowledgebase Settings
nl: Instellingen Kenniscentrum

source: Alerts and Notices Settings
nl: Melding- en notificatieinstellingen

source: %s updated successfully
nl: %s succesvol geüpdatet

source: Unable to update settings - correct errors below and try again
nl: Instellingen konden niet bewerkt worden - Corrigeer onderstaande fouten en probeer het opnieuw!

source: Unknown or invalid SLA plan.
nl: Onbekende of ongeldige serviceniveau.

source: SLA plan updated successfully
nl: Serviceniveau succesvol bijgewerkt

source: Error updating SLA plan. Try again!
nl: Fout bij wijzigen serviceniveau. Probeer het opnieuw!

source: SLA plan added successfully
nl: Serviceniveau succesvol toegevoegd

source: Unable to add SLA plan. Correct error(s) below and try again.
nl: Serviceniveau kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one plan.
nl: Je moet ten minste één plan selecteren.

source: Selected SLA plans enabled
nl: Geselecteerde serviceniveaus ingeschakeld

source: %1$d of %2$d selected SLA plans enabled
nl: %1$d van %2$d geselecteerde serviceniveaus ingeschakeld

source: Unable to enable selected SLA plans.
nl: De geselecteerde serviceniveaus konden niet ingeschakeld worden

source: Selected SLA plans disabled
nl: Geselecteerde serviceniveaus uitgeschakeld

source: %1$d of %2$d selected SLA plans disabled
nl: %1$d van %2$d geselecteerde serviceniveaus ingeschakgeld

source: Unable to disable selected SLA plans
nl: De geselecteerde serviceniveaus konden niet uitgeschakeld worden

source: Selected SLA plans deleted successfully
nl: Geselecteerde serviceniveaus succesvol verwijderd

source: %1$d of %2$d selected SLA plans deleted
nl: %1$d van %2$d geselecteerde serviceniveaus verwijderd

source: Unable to delete selected SLA plans
nl: De geselecteerde serviceniveaus konden niet verwijderd worden

source: Session timed out due to inactivity
nl: Sessie timeout door inactiviteit

source: Access Denied. Contact Admin
nl: Toegang geweigerd. Neem contact op met de systeembeheerder

source: System Offline
nl: Systeem offline

source: Valid CSRF Token Required
nl: Geldige CSRF Token vereist

source: System is set to offline mode
nl: Systeem is in offline-modus

source: Client interface is disabled and ONLY admins can access staff control panel.
nl: Klantinterface is uitgeschakeld en ALLEEN beheerders hebben toegang tot het controlepaneel.

source: Password change required to continue
nl: Wachtwoord wijzigen vereist om door te gaan

source: Unknown or invalid staff ID.
nl: Onbekende of ongeldige medewerker ID.

source: Unknown or invalid staff.
nl: Onbekende of ongeldige medewerker.

source: Staff updated successfully
nl: Medewerker succesvol aangepast

source: Unable to update staff. Correct any error(s) below and try again!
nl: Medewerker kon niet bewerkt worden. Corrigeer onderstaande fout(en) en probeer het opnieuw!

source: Unable to add staff. Correct any error(s) below and try again.
nl: Medewerker kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one staff member.
nl: Je moet ten minste één medewerker selecteren.

source: You can not disable/delete yourself - you could be the only admin!
nl: Je kunt jezelf niet uitschakelen of verwijderen - je zou de enige beheerder kunnen zijn!

source: Selected staff activated
nl: Geselecteerde medewerker geactiveerd

source: %1$d of %2$d selected staff activated
nl: %1$d van %2$d geselecteerde medewerkers ingeschakeld

source: Unable to activate selected staff
nl: De geselecteerde medewerkers konden niet geactiveerd worden

source: Selected staff disabled
nl: Geselecteerde medewerker uitgeschakeld

source: %1$d of %2$d selected staff disabled
nl: %1$d van %2$d geselecteerde medewerkers uitgeschakeld

source: Unable to disable selected staff
nl: De geselecteerde medewerkers konden niet uitgeschakeld worden

source: Selected staff deleted successfully
nl: Geselecteerde medewerker succesvol verwijderd

source: %1$d of %2$d selected staff deleted
nl: %1$d van %2$d geselecteerde medewerkers verwijderd

source: Unable to delete selected staff.
nl: De geselecteerde medewerkers konden niet verwijderd worden

source: Unknown or invalid team ID.
nl: Onbekende of ongeldige team ID.

source: Unknown or invalid team.
nl: Onbekende of ongeldige team.

source: Team updated successfully
nl: Team succesvol bijgewerkt

source: Unable to update team. Correct any error(s) below and try again!
nl: Team kon niet bewerkt worden. Corrigeer onderstaande fout(en) en probeer het opnieuw!

source: Unable to add team. Correct any error(s) below and try again.
nl: Team kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one team.
nl: Je moet ten minste één team selecteren.

source: Selected teams activated
nl: Geselecteerde teams geactiveerd

source: %1$d of %2$d selected teams activated
nl: %1$d van %2$d geselecteerde teams ingeschakeld

source: Unable to activate selected teams
nl: De geselecteerde teams konden niet geactiveerd worden

source: Selected teams disabled
nl: Geselecteerde teams uitgeschakeld

source: %1$d of %2$d selected teams disabled
nl: %1$d van %2$d geselecteerde teams uitgeschakeld

source: Unable to disable selected teams
nl: De geselecteerde teams konden niet uitgeschakeld worden

source: Selected teams deleted successfully
nl: Geselecteerde teams succesvol verwijderd

source: %1$d of %2$d selected teams deleted
nl: %1$d van %2$d geselecteerde teams verwijderd

source: Unable to delete selected teams
nl: De geselecteerde teams konden niet verwijderd worden

source: Unknown or invalid template ID.
nl: Onbekende of ongeldige sjabloon ID.

source: Message template updated successfully
nl: Berichtsjabloon succesvol gewijzigd

source: Error updating message template. Try again!
nl: Fout bij wijzigen berichtsjabloon. Probeer het opnieuw!

source: Template updated successfully
nl: Sjabloon succesvol aangepast

source: Error updating template. Try again!
nl: Fout bij wijzigen sjabloon. Probeer het opnieuw!

source: Template added successfully
nl: Sjabloon succesvol toegevoegd

source: Unable to add template. Correct error(s) below and try again.
nl: Sjabloon kon niet toegevoegd worden. Corrigeer onderstaande fout(en) en probeer het opnieuw.

source: You must select at least one template to process.
nl: Je moet ten minste één sjabloon selecteren om te verwerken.

source: Selected templates enabled
nl: Geselecteerde sjablonen ingeschakeld

source: %1$d of %2$d selected templates enabled
nl: %1$d van %2$d geselecteerde sjablonen ingeschakeld

source: Unable to enable selected templates
nl: De geselecteerde sjablonen konden niet ingeschakeld worden

source: Selected templates disabled
nl: Geselecteerde sjablonen uitgeschakeld

source: %1$d of %2$d selected templates disabled (in-use templates can't be disabled)
nl: %1$d van %2$d geselecteerde sjablonen uitgeschakeld (sjablonen die in gebruik zijn kunnen niet uitgeschakeld worden)

source: Unable to disable selected templates (in-use or default template can't be disabled)
nl: De geselecteerde sjablonen konden niet uitgeschakeld worden. (Sjablonen die in gebruik of de standaard zijn, kunnen niet uitgeschakeld worden)

source: Selected templates deleted successfully
nl: Geselecteerde sjablonen succesvol verwijderd

source: %1$d of %2$d selected templates deleted
nl: %1$d van %2$d geselecteerde sjablonen verwijderd

source: Unable to delete selected templates
nl: De geselecteerde sjablonen konden niet verwijderd worden

source: Unknown template action
nl: Onbekende sjabloonactie

source: Unknown or invalid ticket ID
nl: Onbekende of ongeldige ticket ID

source: Access denied. Contact admin if you believe this is in error
nl: Toegang geweigerd. Neem contact op met de systeembeheerder als dit een fout is

source: Action denied. Contact admin for access
nl: Actie geweigerd. Neem contact op met de systeembeheerder voor toegang

source: Action Denied. Ticket is locked by someone else!
nl: Actie geweigerd. Ticket is door iemand anders vergrendeld!

source: Email is in banlist. Must be removed to reply.
nl: E-mailadres staat in de ban-lijst. Moet verwijderd worden om te antwoorden.

source: Reply posted successfully
nl: Antwoord succesvol geplaatst

source: Unable to post the reply. Correct the errors below and try again!
nl: Antwoord plaatsen mislukt. Corrigeer onderstaande fouten en probeer het opnieuw!

source: Action Denied. You are not allowed to transfer tickets.
nl: Actie geweigerd. Je hebt geen toestemming om tickets over te dragen.

source: Select department
nl: Selecteer afdeling

source: Ticket already in the department
nl: Ticket zit al in de afdeling

source: Unknown or invalid department
nl: Onbekende of ongeldige afdeling

source: Transfer comments required
nl: Opmerking vereist bij overdracht

source: Transfer comments too short!
nl: Opmerking bij overdracht te kort!

source: Ticket transferred successfully to %s
nl: Ticket succesvol overgedragen naar %s

source: Unable to complete the ticket transfer
nl: Overdracht van ticket kon niet voltooid worden

source: Correct the error(s) below and try again!
nl: Los onderstaande fout(en) op en probeer het opnieuw!

source: Action Denied. You are not allowed to assign/reassign tickets.
nl: Actie geweigerd. Tickets toewijzen of opnieuw toewijzen is niet toegestaan met jouw account.

source: Select assignee
nl: Selecteer toegewezene

source: Invalid assignee ID - get technical support
nl: Ongeldig toewijzings-ID - haal technische ondersteuning

source: Ticket already assigned to the staff.
nl: Ticket is al toegewezen aan medewerker.

source: Ticket already assigned to the team.
nl: Ticket is al toegewezen aan team.

source: Ticket claimed by %s
nl: Ticket geclaimd door %s

source: Assignment comments required
nl: Opmerking bij toewijzing vereist

source: Comment too short
nl: Opmerking te kort

source: Ticket is NOW assigned to you!
nl: Ticket is nu aan jou toegewezen!

source: Ticket assigned successfully to %s
nl: Ticket succesvol toegewezen aan %s

source: Unable to complete the ticket assignment
nl: Toewijzing van ticket kon niet voltooid worden

source: You don't have permission to close tickets
nl: Je hebt geen toestemming om tickets te sluiten

source: You don't have permission to set the state
nl: Je hebt geen toestemming om de staat te veranderen

source: Internal note posted successfully
nl: Interne notitie succesvol geplaatst

source: Unable to post internal note - missing or invalid data.
nl: Interne notitie plaatsen mislukt - ontbrekende of ongeldige gegevens.

source: Unable to post the note. Correct the error(s) below and try again!
nl: Notitie plaatsen mislukt. Corrigeer onderstaande fout(en) en probeer het opnieuw!

source: Perm. Denied. You are not allowed to edit tickets
nl: Toegang geweigerd. Je hebt geen rechten om tickets te bewerken

source: Ticket updated successfully
nl: Ticket succesvol bijgewerkt

source: Unable to update the ticket. Correct the errors below and try again!
nl: Ticket kon niet bewerkt worden. Corrigeer onderstaande fout(en) en probeer het opnieuw!

source: Perm. Denied. You are not allowed to close tickets.
nl: Toegang geweigerd. Je hebt geen rechten om tickets te sluiten.

source: Ticket is already closed!
nl: Ticket is al gesloten!

source: Ticket #%d status set to CLOSED
nl: Ticket #%d status ingesteld als GESLOTEN

source: Ticket closed (without comments)
nl: Ticket gesloten (zonder opmerkingen)

source: Ticket Closed
nl: Ticket gesloten

source: Problems closing the ticket. Try again
nl: Ticket sluiten mislukt. Probeer het opnieuw

source: Perm. Denied. You are not allowed to reopen tickets.
nl: Toegang geweigerd. Je hebt geen rechten om tickets te heropenen.

source: Ticket is already open!
nl: Ticket is al open!

source: Ticket REOPENED
nl: Ticket heropend

source: Ticket reopened (without comments)
nl: Ticket heropend (zonder opmerkingen)

source: Ticket Reopened
nl: Ticket heropend

source: Problems reopening the ticket. Try again
nl: Ticket heropenen mislukt. Probeer het opnieuw

source: Ticket is not assigned!
nl: Ticket is niet toegewezen!

source: Ticket released (unassigned) from %1$s by %2$s)
nl: Ticket vrijgegeven (ontkoppeld) van %1$s door %2$s)

source: Ticket unassigned
nl: Ticket ontkoppeld

source: Problems releasing the ticket. Try again
nl: Ticket vrijgeven mislukt. Probeer het opnieuw

source: Perm. Denied. You are not allowed to assign/claim tickets.
nl: Toegang geweigerd. Je hebt geen rechten om tickets toe te wijzen of te claimen.

source: Only open tickets can be assigned
nl: Alleen tickets die open zijn kunnen worden toegewezen

source: Ticket is already assigned to %s
nl: Ticket is al toegewezen aan %s

source: Ticket is now assigned to you!
nl: Ticket is nu aan jou toegewezen!

source: Problems assigning the ticket. Try again
nl: Ticket toewijzen mislukt. Probeer het opnieuw

source: Perm. Denied. You are not allowed to flag tickets overdue
nl: Toegang geweigerd. Je hebt geen rechten om tickets als over-tijd te markeren

source: Ticket flagged as overdue by %s
nl: Ticket gemarkeerd als over-tijd door %s

source: Problems marking the the ticket overdue. Try again
nl: Ticket als over-tijd markeren mislukt. Probeer het opnieuw

source: Perm. Denied. You are not allowed to flag tickets
nl: Toegang geweigerd. Je hebt geen rechten om tickets te markeren

source: Ticket flagged as answered by %s
nl: Ticket gemarkeerd als beantwoord door %s

source: Ticket Marked Answered
nl: Ticket gemarkeerd als beantwoord

source: Problems marking the the ticket answered. Try again
nl: Ticket als beantwoord markeren mislukt. Probeer het opnieuw

source: Ticket flagged as unanswered by %s
nl: Ticker gemarkeerd als onbeantwoord door %s

source: Ticket Marked Unanswered
nl: Ticket gemarkeerd als onbeantwoord

source: Problems marking the the ticket unanswered. Try again
nl: Ticket als onbeantwoord markeren mislukt. Probeer het opnieuw

source: Perm. Denied. You are not allowed to ban emails
nl: Toegang geweigerd. Je hebt geen rechten om e-mailadressen te blokkeren.

source: Email already in banlist
nl: E-mailadres staat al in de ban-lijst

source: Email %s added to banlist
nl: E-mailadres %s toegevoegd aan ban-lijst

source: Unable to add the email to banlist
nl: E-mailadres kon niet toegevoegd worden aan de ban-lijst

source: Perm. Denied. You are not allowed to remove emails from banlist.
nl: Toegang geweigerd. Je hebt geen rechten om e-mailadressen van de ban-lijst te verwijderen.

source: Email removed from banlist
nl: E-mail verwijderd van de ban-lijst

source: Email is not in the banlist
nl: E-mailadres staat niet in de ban-lijst

source: Unable to remove the email from banlist. Try again.
nl: E-mailadres van ban-lijst verwijderen mislukt. Probeer het opnieuw.

source: Perm. Denied. You are not allowed to DELETE tickets!!
nl: Toegang geweigerd. Je hebt geen rechten om tickets te verwijderen!

source: Ticket #%d deleted successfully
nl: Ticket #%d succesvol verwijderd

source: Ticket #%d deleted
nl: Ticket #%d verwijderd

source: Ticket #%1$s deleted by %2$s
nl: Ticket #%1$s verwijderd door %2$s

source: Problems deleting the ticket. Try again
nl: Ticket verwijderen mislukt. Probeer het opnieuw

source: You must select action to perform
nl: Je moet een taak selecteren om uit te voeren

source: You do not have permission to mass manage tickets. Contact admin for such access
nl: Je hebt geen toestemming om tickets in bulk te beheren. Neem contact op met de beheerder als je toegang wilt

source: No tickets selected. You must select at least one ticket.
nl: Geen tickets geselecteerd. Je moet ten minste één ticket selecteren.

source: Ticket reopened by %s
nl: Ticket heropend door %s

source: Selected tickets %d reopened successfully
nl: Geselecteerde tickets %d succesvol heropend

source: %1$d of %2$d selected tickets reopened
nl: %1$d van %2$d geselecteerde tickets heropend

source: Unable to reopen selected tickets
nl: De geselecteerde tickets konden niet heropend worden.

source: You do not have permission to reopen tickets
nl: Je hebt geen toestemming om tickets te heropenen
