Repository: SPARKYOWNER/osTicket-1.7
Catalog: include/locale/*/LC_MESSAGES/messages.po
Languages: nl

source: Unknown attachment!
nl: Onbekende bijlage!

source: Unknown or invalid attachment
nl: Onbekende of ongeldige bijlage

source: Welcome to the Support Center
nl: Welkom bij het ondersteuningscentrum

source: In order to streamline support requests and better serve you, we utilize a support ticket system. Every support request is assigned a unique ticket number which you can use to track the progress and responses online. For your reference we provide complete archives and history of all your support requests. A valid email address is required to submit a ticket.
nl: Om u zo goed mogelijk van dienst te zijn maken bij gebruik van een ticketing systeem. Ieder ondersteuningsverzoek krijgt een uniek ticketnummer, deze kunt u gebruiken om de voortgang van uw ticket bij te houden en de antwoorden in te zien. Een geldig e-mailadres is vereist om een ticket aan te maken.

source: Open A New Ticket
nl: Nieuw ticket openen

source: Please provide as much detail as possible so we can best assist you. To update a previously submitted ticket, please login.
nl: Wees zo volledig mogelijk met het omschrijven van uw probleem of verzoek. Om een bestaande ticket te wijzigen dient u in te loggen.

source: Open a New Ticket
nl: Nieuw ticket openen

source: Check Ticket Status
nl: Ticketstatus opvragen

source: We provide archives and history of all your current and past support requests complete with responses.
nl: Al uw tickets worden gearchiveerd, zo kunt u te allen tijde uw tickets en de antwoorden daarop inzien.

source: Be sure to browse our
nl: Blader door onze

source: Frequently Asked Questions (FAQs)
nl: Veelgestelde Vragen

source: , before opening a ticket.
nl: , voordat u een ticket opent

source: Authentication error - try again!
nl: Authenticatiefout - probeer het opnieuw!

source: Unable to connect to the database
nl: Verbinden met de database mislukt

source: Unable to load config info from DB. Get tech support.
nl: Configuratie kon niet geladen worden vanuit de database. Neem contact op met de beheerder.

source: osTicket Fatal Error
nl: Fatale fout

source: "osTicket Alerts"<%s>
nl: "osTicket Meldingen"<%s>

source: Fatal Error:
nl: Fatale fout:

source: Contact system administrator.
nl: Neem contact op met de systeembeheerder.

source: Support Ticket System Offline
nl: Ondersteuningscentrum offline

source: Thank you for your interest in contacting us.
nl: Bedankt voor uw interesse om contact met ons op te nemen.

source: Our helpdesk is offline at the moment, please check back at a later time.
nl: Onze helpdesk is op dit moment offline, probeer het op een later tijdstip nogmaals.

source: Enter text shown on the image
nl: Vul de tekst in die in de afbeelding staat

source: Invalid - try again!
nl: Ongeldig - probeer opnieuw!

source: Support ticket request created
nl: Ticket aangemaakt

source: Unable to create a ticket. Please correct errors below and try again!
nl: Ticket aanmaken mislukt. Corrigeer onderstaande fouten en probeer het opnieuw!

source: Unknown or invalid ticket ID.
nl: Onbekende of ongeldige ticket-ID.

source: Access Denied. Possibly invalid ticket ID
nl: Toegang geweigerd. Mogelijk ongeldig ticket-ID.

source: Message required
nl: Bericht vereist

source: Message Posted Successfully
nl: Bericht succesvol geplaatst

source: Unable to post the message. Try again
nl: Bericht plaatsen mislukt. Probeer het opnieuw

source: Error(s) occurred. Please try again
nl: Er deden zich fouten voor. Probeer het nieuw

source: Unknown action
nl: Onbekende actie

source: IP Address
nl: IP-Adres

source: Error
nl: Fout

source: Unknown or invalid log ID
nl: Onbekende of ongeldig log-ID

source: Ticket Variables
nl: Ticketvariabelen

source: Please note that non-base variables depends on the context of use. Visit osTicket Wiki for up to date documentation.
nl: Let op, het gebruik van niet-basisvariabelen hangt af van de context waarin ze worden gebruikt. Raadpleeg de osTicket Wiki voor actuele informatie.

source: Base Variables
nl: Basisvariabelen

source: Other Variables
nl: Overige variabelen

source: internal ID
nl: intern-ID

source: Ticket number
nl: Ticketnummer

source: external ID
nl: extern-ID

source: Email address
nl: E-mailadres

source: Full name
nl: Volledige naam

source: Subject
nl: Onderwerp

source: Phone number | ext
nl: Telefoonnummer | Extensie

source: Priority
nl: Prioriteit

source: Assigned staff and/or team
nl: Toegewezen personeelslid en/of team

source: Date created
nl: Datum aangemaakt

source: Due date
nl: Vervaldag

source: Date closed
nl: Sluitingsdatum

source: Auth. token used for auto-login
nl: Auth. token voor auto-login

source: Client's ticket view link
nl: Ticketlink van klant

source: Staff's ticket view link
nl: Ticketlink voor medewerkers

source: Expandable Variables (See Wiki)
nl: Uitklapbare variabelen (Zie wiki)

source: Help topic
nl: Afdeling

source: Department
nl: Afdeling

source: Assigned/closing staff
nl: Toegewezen/sluitende medewerker

source: Assigned/closing team
nl: Toegewezen/sluitende team

source: Incoming message
nl: Inkomend bericht

source: Outgoing response
nl: Uitgaande reactie

source: Assign/transfer comments
nl: Toewijzing/Overdracht opmerkingen

source: Internal note <em>(expandable)</em>
nl: Interne notitie <em>(uitklapbaar)</em>

source: Assigned staff/team
nl: Toegewezen medewerker/team

source: Staff assigning the ticket
nl: Toewijzende medewerker

source: osTicket's base url (FQDN)
nl: Basis-url van osTicket (FQDN)

source: Last updated %s
nl: Laatste update %s

source: View
nl: Bekijk

source: Attachments
nl: Bijlagen

source: Edit
nl: Bewerken

source: Topics
nl: Onderwerpen

source: Staff
nl: Medewerkers

source: Help Topic
nl: Afdeling

source: Staff Member
nl: Medewerker

source: Opened
nl: Geopend

source: Assigned
nl: Toegewezen

source: Overdue
nl: Over-tijd

source: Closed
nl: Gesloten

source: Reopened
nl: Heropend

source: Service Time
nl: Servicetijd

source: Response Time
nl: Reactietijd

source: Search criteria matched %s
nl: Zoekopdracht kwam overeen met %s

source: view
nl: bekijk

source: No tickets found matching your search criteria.
nl: Geen tickets gevonden aan de hand van je zoekopdracht.

source: Lock denied!
nl: Slot geweigerd!

source: Unable to acquire lock.
nl: Slot verkrijgen mislukt.

source: Ticket is locked by %s
nl: Ticket is vergrendeld door %s

source: Marked overdue!
nl: Markeren als over-tijd!

source: closed
nl: gesloten

source: Ticket State
nl: Ticket staat

source: Create Date
nl: Datum aangemaakt

source: Close Date
nl: Sluitingsdatum

source: Due Date
nl: Vervaldag

source: Assigned To
nl: Toegewezen aan

source: Unassigned
nl: Niet toegewezen

source: From
nl: Van

source: Thread
nl: Discussie

source: Notes
nl: Notities

source: Reply
nl: Antwoorden

source: Reassign
nl: Opnieuw toewijzen

source: Assign
nl: Toewijzen

source: Transfer
nl: Overdragen

source: Post Note
nl: Notitie toevoegen

source: Edit Ticket
nl: Ticket bewerken

source: We have a problem ... wait a sec.
nl: We hebben een probleem ... wacht even.

source: Upgraded to %s ... post-upgrade checks!
nl: Bijgewerkt naar %s ... post-upgrade controle!

source: Upgrade Failed: Invalid or wrong hash [%s]
nl: Upgrade mislukt: Ongeldige of verkeerde hash [%s]

source: We're done!
nl: We zijn klaar!

source: Query argument is required
nl: Argument is vereist

source: API key not authorized
nl: API sleutel is niet gemachtigd

source: Cron job executed
nl: Cronjob uitgevoerd

source: Invalid file type (ext) for %s
nl: Ongeldig bestandstype (ext) voor %s

source: %s: Poorly encoded base64 data
nl: %s: Slecht geformatteerde base64-data

source: Unable to create new ticket: unknown error
nl: Nieuwe ticket aanmaken mislukt: onbekende fout

source: Ticket denied
nl: Ticket geweigerd

source: Unable to create new ticket: validation errors
nl: Nieuwe ticket aanmaken mislukt: validatiefout

source: Request failed -retry again!
nl: Verzoek mislukt - probeer het opnieuw!

source: Access Denied. IP %s
nl: Toegang geweigerd. IP-adres %s

source: Valid IP required
nl: Geldig IP-adres vereist

source: Unable to update API key. Internal error occurred
nl: API-sleutel kon niet bewerkt worden. Interne fout deed zich voor

source: Unable to add API key. Try again!
nl: API-sleutel kon niet toegevoegd worden. Probeer het opnieuw!

source: Valid API key required
nl: Geldige API-Sleutel vereist

source: API key not found/active or source IP not authorized
nl: API sleutel niet gevonden/actief of IP-adres niet gemachtigd

source: XML extension not supported
nl: XML extensie niet ondersteund

source: API Error
nl: API Fout

source: Internal list for email banning. Do not remove
nl: Interne e-mail ban-lijst. Niet verwijderen

source: Internal error. Try again
nl: Interne Fout. Probeer het opnieuw

source: Title required
nl: Titel vereist

source: Title is too short. 3 chars minimum
nl: Titel is te kort, minimum van 3 tekens

source: Title already exists
nl: Titel bestaat al

source: Response text required
nl: Reactietekst vereist

source: Unable to update canned response.
nl: De standaardreactie kon niet bewerkt worden

source: Unable to create the canned response. Internal error
nl: Standaardantwoord aanmaken mislukt. Interne fout

source: Category name is required
nl: Categorienaam is vereist

source: Name is too short. 3 chars minimum
nl: Naam is te kort. Minimaal 3 tekens

source: Category already exists
nl: Categorie bestaat al

source: Category description is required
nl: Categorieomschrijving is vereist

source: Unable to update FAQ category.
nl: De veelgestelde vragen-categorie kon niet bewerkt worden

source: Unable to create FAQ category. Internal error
nl: Veelgestelde vragen categorie kon niet aangemaakt worden. Interne fout

source: Excessive failed login attempts
nl: Teveel mislukte inlogpogingen

source: You've reached maximum failed login attempts allowed. Try again later or
nl: Je hebt het maximum aantal inlogpogingen bereikt. Probeer het later opnieuw of

source: open a new ticket
nl: Nieuw ticket openen

source: Invalid method
nl: Ongeldige methode

source: Valid email and ticket number required
nl: Geldig e-mailadres en ticketnummer vereist

source: %1$s/%2$s logged in [%3$s]
nl: %1$s/%2$s ingelogd [%3$s]

source: User login
nl: Gebruikerslogin

source: Invalid login
nl: Ongeldige login

source: Access Denied
nl: Toegang geweigerd

source: Forgot your login info? Please
nl: Inloggegevens vergeten?

source: Excessive login attempts by a user.\nEmail: %1$s\nTicket#: %2$s\nIP: %3$s\nTime: %4$s\n\nAttempts # %5$s
nl: Teveel inlogpogingen door een gebruiker.\nE-mailadres: %1$s\nTicket#: %2$s\nIP: %3$s\nTijd: %4$s\n\nPogingen # %5$s

source: Excessive login attempts (user)
nl: Teveel inlogpogingen (gebruiker)

source: Email: %1$s\nTicket #: %2$s\nIP: %3$s\nTIME: %4$s\n\nAttempts # %5$s
nl: E-mailadres: %1$s\nTicket #: %2$s\nIP: %3$s\nTijd: %4$s\n\nPogingen # %5$s

source: Failed login attempt (user)
nl: Mislukte inlogpoging (gebruiker)

source: Unknown setting option. Get technical support.
nl: Onbekende instelling. Haal technische ondersteuning

source: Helpdesk URl required
nl: Helpdesk URL vereist

source: Helpdesk title required
nl: Helpdesk naam/titel vereist

source: Default Dept. required
nl: Standaard afdeling vereist

source: You must select template.
nl: Je moet een sjabloon selecteren.

source: Enter idle time in minutes
nl: Inactieve tijd in minuten

source: Time format required
nl: Tijdformaat vereist

source: Date format required
nl: Datumformaat vereist

source: Datetime format required
nl: Datetime formaat vereist

source: Day, Datetime format required
nl: Dag, Datetime-formaat vereist

source: Default Timezone required
nl: Standaard tijdzone vereist

source: Selection required
nl: Selectie vereist

source: Enter valid numeric value
nl: Vul een getal in

source: Enter lock time in minutes
nl: Vergrendeltijd in minuten

source: The GD extension required
nl: De GD-extensie is vereist

source: PNG support required for Image Captcha
nl: PNG-ondersteuning vereist voor Image Captcha

source: The "file_uploads" directive is disabled in php.ini
nl: De optie "file_uploads" is uitgeschakeld in php.ini

source: Maximum file size required
nl: Instelling maximum bestandsgrootte vereist

source: Allowed file extentions required
nl: Toegestane bestandsextensies vereist

source: Invalid selection. Must be less than %d
nl: Ongeldige selectie. Moet lager zijn dan %d

source: Default email required
nl: Standaard e-mailadres vereist

source: System admin email required
nl: E-mailadres van systeembeheerder vereist

source: Reply separator required to strip quoted reply.
nl: Antwoord-scheidingstekst vereist om geciteerd antwoord te verwijderen.

source: Email already setup as system email
nl: E-mailadres is al ingesteld als systeem e-mailadres

source: Select recipient(s)
nl: Selecteer afzender(s)

source: Missing or invalid Dept ID (internal error).
nl: Ontbrekende of ongeldige afdelings-ID (interne fout).

source: Email selection required
nl: E-mail selectie vereist

source: Template selection required
nl: Sjabloonselectie vereist

source: Name required
nl: Naam vereist

source: Name is too short.
nl: Naam is te kort.

source: Department already exist
nl: Afdeling bestaat al

source: System default department can not be private
nl: Systeem standaardafdeling kan niet privé zijn

source: Unable to update %s Dept. Error occurred
nl: Afdeling %s kon niet bewerkt worden. Een fout deed zich voor

source: Unable to create department. Internal error
nl: Afdeling aanmaken mislukt. Interne fout

source: Internal error. Get technical help.
nl: Interne Fout. Haal technische ondersteuning

source: Valid email required
nl: Geldig e-mailadres vereist

source: Email already exits
nl: E-mailadres bestaat al

source: Email already used as admin email!
nl: E-mailadres is al in gebruik als beheerders e-mailadres

source: Email in-use by a staff member
nl: E-mailadres in gebruik door een medewerker

source: Email name required
nl: E-mail naam vereist

source: Username missing
nl: Gebruikersnaam ontbreekt

source: Password required
nl: Wachtwoord vereist

source: IMAP doesn't exist. PHP must be compiled with IMAP enabled.
nl: imap_open functie bestaat niet, PHP moet gecompileerd worden met IMAP-ondersteuning.

source: Host name required
nl: Hostnaam vereist

source: Port required
nl: Poort vereist

source: Select protocol
nl: Selecteer protocol

source: Fetch interval required
nl: Ophaalinterval vereist

source: Maximum emails required
nl: Instelling maximum e-mails ophalen vereist

source: You must select a Dept.
nl: Je moet een afd. selecteren

source: You must select a priority
nl: Je moet een prioriteit selecteren

source: Indicate what to do with fetched emails
nl: Geef aan wat te doen met opgehaalde e-mails

source: Valid folder required
nl: Geldige map vereist

source: Host/userid combination already in-use.
nl: Combinatie van hostnaam en gebruikersnaam is al in gebruik.

source: Invalid login. Check %s settings
nl: Ongeldige login. Controleer %s instellingen

source: Invalid or unknown mail folder! >> %s
nl: Ongeldige of onbekende e-mailmap! >> %s

source: Invalid or unknown archive folder!
nl: Ongeldige of onbekende archiefmap

source: Unable to login. Check SMTP settings.
nl: Inloggen mislukt. Controleer de SMTP instellingen.

source: Unable to update email. Internal error occurred
nl: De e-mail kon niet bewerkt worden. Interne fout deed zich voor

source: Unable to add email. Internal error
nl: E-mailadres kon niet toegevoegd worden. Interne fout

source: Date
nl: Datum

source: Source
nl: Bron

source: Current Status
nl: Huidige status

source: Question required
nl: Vraag vereist

source: Question already exists
nl: Vraag bestaat al

source: Category is required
nl: Categorie is vereist

source: FAQ answer is required
nl: Antwoord van veelgstelde vraag is vereist

source: Unable to update FAQ.
nl: De veelgestelde vraag kon niet bewerkt worden.

source: Unable to create FAQ. Internal error
nl: Veelgestelde vraag kon niet aangemaakt worden. Interne fout

source: Any
nl: Elke

source: Web Forms
nl: Webformulieren

source: API Calls
nl: API-verzoeken

source: Emails
nl: E-mailadressen

source: Invalid match selection
nl: Ongeldige selectie overeenkomst

source: Invalid match type selection
nl: Ongeldige soort overeenkomst

source: Value required
nl: Waarde vereist

source: Valid email required for the match type
nl: Geldig e-mailadres vereist voor overeenkomsttype

source: Incomplete selection
nl: Onvolledige selectie

source: You must set at least one rule.
nl: Je moet minstens één regel instellen.

source: Order required
nl: Volgorde vereist

source: Must be numeric value
nl: Moet een getal zijn

source: Name already in-use
nl: Naam al in gebruik

source: Unable to validate rules as entered
nl: Regels konden niet gevalideerd worden zoals ingevoerd

source: Target required
nl: Doel vereist

source: Unknown or invalid target
nl: Onbekende of ongeldige doel

source: Unable to update the filter. Internal error occurred
nl: Filter kon niet bewerkt worden. Interne fout deed zich voor

source: Unable to add filter. Internal error
nl: Filter kon niet toegevoegd worden. Interne fout

source: Parent filter ID required
nl: Bovenliggend filter-ID vereist

source: Missing or invalid group ID
nl: Ontbrekende of ongeldige groep-ID

source: Group name required
nl: Groep naam vereist

source: Group name must be at least 3 chars.
nl: Groep naam moet ten minste 3 tekens bevatten.

source: Group name already exists
nl: Groep naam bestaat al

source: Unable to update group. Internal error occurred.
nl: De groep kon niet bewerkt worden. Interne fout deed zich voor

source: Unable to create the group. Internal error
nl: Groep aanmaken mislukt. Interne fout

source: Title is required
nl: Titel is vereist

source: Unable to email via SMTP:%1$s:%2$d [%3$s]\n\n%4$s\n
nl: E-mail versturen via SMTP mislukt:%1$s:%2$d [%3$s]\n\n%4$s\n

source: Mailer Error
nl: Mailerfout

source: Banned email
nl: E-mail geblokkeerd

source: Bounced email
nl: Teruggestuurde e-mail

source: Excessive errors processing emails for %1$s/%2$s. Please manually check the inbox.
nl: Teveel fouten bij het verwerken van e-mails voor %1$s/%2$s. Controleer de inbox handmatig.

source: osTicket requires PHP IMAP extension enabled for IMAP/POP3 email fetch to work!
nl: osTicket vereist de PHP IMAP extensie voor het ophalen van e-mail via IMAP/POP3!

source: osTicket is having trouble fetching emails from the following mail account:
nl: osTicket heeft problemen met het ophalen van e-mails van account:

source: User:
nl: Gebruiker:

source: Host:
nl: Hostnaam:

source: Error:
nl: Fout:

source: %1$d consecutive errors. Maximum of %2$d allowed
nl: %1$d achtereenvolgende fouten. Maximum van %2$d toegestaan

source: This could be connection issues related to the mail server. Next delayed login attempt in aprox. %d minutes
nl: Dit zou te maken kunnen hebben met een probleem bij de mailserver. Volgende inlogpoging over ongeveer %d minuten

source: Mail Fetch Failure Alert
nl: Fout bij e-mail ophalen

source: Cryptography extension mcrypt is not enabled or installed. Important text/data is being stored as plain text in database.
nl: De cryptografie-extensie mcrypt is niet geïnstalleerd of ingeschakeld. Belangrijke tekst/gegevens worden als platte tekst opgeslagen in de database.

source: mcrypt module missing
nl: mcrypt module ontbreekt

source: Time
nl: Tijd

source: Staff Dashboard
nl: Medewerkers Dashboard

source: Ticket Queue
nl: Ticket rij

source: Knowledgebase
nl: Kenniscentrum

source: My&nbsp;Tickets
nl: Mijn&nbsp;tickets

source: New&nbsp;Ticket
nl: Nieuwe&nbsp;Ticket

source: Staff&nbsp;Directory
nl: Medewerkerslijst

source: My&nbsp;Profile
nl: Mijn&nbsp;profiel

source: FAQs
nl: Veelgestelde vragen

source: Categories
nl: Categorieën

source: Canned&nbsp;Responses
nl: Standaardantwoorden:

source: Admin Dashboard
nl: Beheer Dashboard

source: Settings
nl: Instellingen

source: System Settings
nl: Systeeminstellingen

source: Manage
nl: Beheer

source: Manage Options
nl: Beheer opties

source: Email Settings
nl: E-mailinstellingen

source: Manage Staff
nl: Beheer medewerkers

source: System&nbsp;Logs
nl: Systeemlogbestanden

source: System&nbsp;Preferences
nl: Systeemvoorkeuren

source: Alerts&nbsp;&amp;&nbsp;Notices
nl: Meldingen&nbsp;&amp;&nbsp;Notificaties

source: Help&nbsp;Topics
nl: Hulponderwerpen

source: Ticket&nbsp;Filters
nl: Ticketfilters

source: SLA&nbsp;Plans
nl: Serviceniveaus

source: API&nbsp;Keys
nl: API&nbsp;Sleutels

source: Email Addresses
nl: E-mailadressen

source: Banlist
nl: Ban-lijst

source: Banned&nbsp;Emails
nl: Geblokkeerde&nbsp;E-mailadressen

source: Templates
nl: Sjablonen

source: Email Templates
nl: E-mail Sjablonen

source: Diagnostic
nl: Diagnostiek

source: Email Diagnostic
nl: E-maildiagnostiek

source: Staff&nbsp;Members
nl: Medewerkers

source: Groups
nl: Groepen

source: Departments
nl: Afdelingen

source: Support&nbsp;Center&nbsp;Home
nl: Beginpagina

source: Open&nbsp;New&nbsp;Ticket
nl: Nieuw&nbsp;ticket&nbsp;openen

source: My&nbsp;Tickets&nbsp;(%d)
nl: Mijn&nbsp;tickets&nbsp;(%d)

source: Show all tickets
nl: Toon alle tickets

source: View&nbsp;Ticket&nbsp;Thread
nl: Ticketreeks&nbsp;bekijken

source: View ticket status
nl: Ticketstatus bekijken

source: Invalid CSRF token [%1$s] on %2$s
nl: Ongeldig CSRF token [%1$s] op %2$s

source: Invalid CSRF Token
nl: Ongeldig CSRF Token

source: osTicket Alerts <%s>
nl: osTicket Meldingen <%s>

source: Showing
nl: Getoond:

source: of
nl: van

source: Generated on %s
nl: Gegenereerd op %s

source: Date & Time based on GMT %s
nl: Datum & Tijd gebaseerd op GMT %s

source: Ticket #%1$d printed by %2$s on %3$s
nl: Ticket #%1$d geprint door %2$s op %3$s

source: Page %d
nl: Pagina %d

source: Name
nl: Naam

source: Phone
nl: Telefoon

source: unknown
nl: onbekend

source: Closed By
nl: Gesloten door

source: SLA Plan
nl: Serviceniveau

source: Last Response
nl: Laatste reactie

source: Last Message
nl: Vorig bericht

source: Files Attached: [%s]
nl: Bestanden bijgevoegd: [%s]

source: Error accessing SQL file %s
nl: Fout bij het lezen van SQL-bestand %s

source: Error parsing SQL schema
nl: Fout bij het parsen van SQL schema

source: Grace period required
nl: Gratieperiode vereist

source: Numeric value required (in hours)
nl: Getal vereist (in uren)

source: Name already exists
nl: Naam bestaat al

source: Unable to update SLA. Internal error occurred
nl: Serviceniveau bewerken mislukt. Interne fout deed zich voor

source: Unable to add SLA. Internal error
nl: Serviceniveau kon niet toegevoegd worden. Interne fout

source: Internal Error
nl: Interne Fout

source: First name required
nl: Voornaam vereist

source: Last name required
nl: Achternaam vereist

source: Already in-use as system email
nl: Is al in gebruik als systeem e-mail

source: Email already in-use by another staff member
nl: E-mailadres reeds in gebruik door een andere medewerker

source: Valid number required
nl: Geldig getal vereist

source: New password required
nl: Nieuw wachtwoord vereist

source: Must be at least 6 characters
nl: Moet ten minste 6 tekens bevatten

source: Password(s) do not match
nl: Wachtwoorden komen niet overeen

source: Current password required
nl: Huidig wachtwoord vereist

source: Invalid current password!
nl: Huidig wachtwoord ongeldig!

source: New password MUST be different from the current password!
nl: Nieuw wachtwoord MOET anders zijn dan het huidige wachtwoord!

source: Time zone required
nl: Tijdzone vereist

source: You don't have a signature
nl: Je hebt geen handtekening

source: Max. failed login attempts reached
nl: Maximum mislukte inlogpogingen bereikt

source: Username and password required
nl: Gebruikersnaam en wachtwoord vereist
